Repository: ntnull/AisgerV2
Catalog: ResourceSetting.*.resx
Languages: kk

# AccountController_ChangePassword_Error
source: Текущий пароль неверен или новый пароль неверен.
kk: Ағымдағы құпия сөз дұрыс емес немесе жаңа құпия сөз жарамсыз.

# AccountController_LogOn_Error
source: Логин или пароль не корректный.
kk: Логин немесе құпия сөз қате

# AccountSetting
source: Личные данные
kk: Жеке деректер

# add
source: Создать
kk: Қосу

# admin
source: Администрирование
kk: Басқарма

# AnalisePage
source: Аналитика
kk: Сараптау

# AppForm
source: Отчеты субъектов
kk: Субъектилердің есебі

# Applicant
source: Заявитель
kk: Арызданушы

# ApplicationName
source: Наименование/ФИО
kk: Атауы/ТАӘ

# AppNumber
source: Номер заявление
kk: Арыздың номері

# AuditReestr
source: Энергоаудиторские организаций
kk: Энергоаудиторлық мекемелер

# Back
source: Вернуться
kk: Қайту

# BeginDate
source: Начало периода
kk: Кезең басы

# biniinOwner
source: БИН субъекта
kk: Субъекттің БСН

# biniinSubject
source: БИН субъекта
kk: Субъекттің БСН

# BININ
source: ИИН/БИН
kk: БСН/ЖСН

# binvalid
source: БИН должен содержать 12 цифр
kk: БСН 12 цифрдан тұрады

# boss
source: Первый руководитель
kk: Бірінші басшысы

# BossFirstName
source: Имя первого руководителя
kk: Бірінші басшының аты

# BossLastName
source: Фамилия первого руководителя
kk: Бірінші басшының тегі

# BossSecondName
source: Отчество первого руководителя
kk: Бірінші басшының әкесінің аты

# BudgetFonds
source: Бюджетные средства
kk: Бюджет қаражаты

# Certificate
source: Номер и дата свидетельства о регистрации(перегистрации) или справка о государственной регистрации(перегистрации) юридического лица
kk: Тіркеу (қайта тіркеу) туралы куәліктің нөмірі мен күні

# Check
source: Проверить
kk: Тексеру

# ChooseValue
source: Выберите значение
kk: Мәнді таңдаңыз

# Cmdevices
source: Приборы учета
kk: Есептеуіш құралдары

# ConfirmPassword
source: Подтверждение пароля
kk: Құпия сөзді растаңыз

# ConfirmPwd
source: Подтверждение пароля
kk: Құпия сөзді растаңыз

# Copy
source: Создать подобное
kk: Ұқсас жасау

# CountExclude
source: Кол-во исключенных
kk: Тізімнен шығарылғандардың саны

# CountNewReestr
source: Кол-во новых
kk: Жаңалардың саны

# CountOldReestr
source: Кол-во перенесенных с прошлого года
kk: Өткен жылдан көшірілгендердің саны

# CountProduct
source: Кол-во товаров
kk: Тауар саны

# CurrentState
source: Текущее состояние подготовки и реализации проекта
kk: Жобанын жағдайы

# dateformat
source: укажите значение мес/день/год
kk: ай/күн/жыл белгілеңіз

# DateOrder
source: Дата приказа
kk: Бұйрық куні

# Deadline
source: Плановая дата
kk: Жобалық күн

# Delete
source: Удалить
kk: Жою

# DESCR
source: Описание
kk: Сипаттамасы

# Description
source: Описание
kk: Сипаттамасы

# DicHolidays
source: Праздничные дни
kk: Мереке күндері

# DicOked
source: ОКЭД
kk: ЭҚТЖ

# Dictionary
source: Справочники
kk: Анықтамалар

# DicUnit
source: Единица измерения
kk: Өлшем бірлігі

# download
source: Скачать
kk: Жүктеу

# Edit
source: Редактировать
kk: Өзгерту

# Email
source: Электронный адрес
kk: Электронды адресі

# Employee
source: Сотрудник
kk: Қызметкер

# EndDate
source: Конец периода
kk: Кезең аяғы

# EnergyMap
source: Карта энергоэффективности
kk: Энергия тиімділігі картасы

# EscoDicProductKind
source: Товары
kk: Тауарлар

# EscoName
source: Наименование ЭСКО-компании
kk: ЭСКО-компания атауы

# EscoReestr
source: Реестр ЭСКО
kk: ЭСКО тізімі

# EscoSearch
source: Поиск товаров
kk: Тауар іздеу

# EstimatedPeriod
source: Предполагаемый период реализации
kk: Болжамды іске асыру мерзімі

# EVENT
source: событие
kk: Оқиға

# eventJur
source: Журнал события
kk: Оқиға журналы

# EventList
source: Список мероприятии, включенных в проект
kk: Жобаға қосылған шаралардың тізімі

# EventName
source: Мероприятие
kk: Шаралар

# EventPage
source: Мероприятие и финансирования
kk: Шаралар мен қаржыландыру

# EventType
source: Тип события
kk: Оқиға түрі

# EVENT_TYPE_ID
source: Тип события
kk: Оқиға түрі

# Excluded
source: Признак
kk: Белгі

# Executer
source: Исполнитель
kk: Орындаушы

# existCode
source: С таким кодом запись существует
kk: Бұндай код боынша жазу бар

# ExpectantName
source: Основание исключения
kk: Шығару негізі

# ExpectedResult
source: Ожидаемые результаты
kk: Күтілетін нәтижелер

# Expied
source: Кол-во дней
kk: Күн саны

# FactAddress
source: Фактический адрес
kk: Нақты мекен-жайы

# FinishDate
source: Дата завершения
kk: Аяқталу күні

# fioSertificate
source: Фамилия, Имя, Отчество:
kk: Тегі, Аты, Әкесінің аты

# FirstName
source: Имя
kk: Аты

# Forms
source: Отчетные формы
kk: Есептік нысаналар

# Guest
source: Услугополучатели
kk: Қызмет алушылар

# History
source: История
kk: Тарих

# HistoryReestr
source: История по реестру
kk: Тізім тарихы

# HolidaysCount
source: Кол-во праздничных дней
kk: Мереке күндердің саны

# INITIATOR
source: Кто соврешил
kk: Кім жасады

# InternalPhone
source: Внутренний телефон
kk: Ішкі телефон

# IsBlokced
source: Заблокирован
kk: Құлыпталған

# IsCvazy
source: Учереждение квазигосударственного сектора
kk: Квазимемлекеттік сектор мекемесі

# IsDisabled
source: Заблокирован
kk: Құлыптаулы

# IsHaveGES
source: Занимается передачей (реализацией) электро и теплоэнергии другим юридическим и физическим лицам
kk: Гидроэлектростанциясы бар

# JuridicalAddress
source: Юридический адрес
kk: Заңды мекен-жайы

# KadastrNumber
source: Кадастровый номер
kk: Кадастрлық номері

# KatoLocation
source: Населенный пункт
kk: Елді мекен

# KindActivity
source: Вид деятельности
kk: Қызмет түрі

# KindUser
source: Вид пользователя
kk: Пайдаланушының түрі

# Main
source: Основное
kk: Басты

# MapApp
source: Заявления
kk: Арыздар

# MapApplivcantReestr
source: Реестр заявителей
kk: Арызданушылардың тізімі

# MapEnergy
source: Карта ЭЭ
kk: ЭТ картасы

# MapInpbox
source: Мои входящие
kk: Кіріспе

# MapProject
source: Проекты
kk: Жобалар

# MAP_Application
source: Заявление «Карта энергоэффективности»
kk: Энергия тиімділігі картасына арыз

# Mobile
source: Мобильный телефон
kk: Ұялы телефон

# Name
source: Наименование
kk: Атауы

# NameGroup
source: Наименование группы товаров
kk: Тауар тобының атауы

# NameKz
source: Наименование (на гос. языке)
kk: Атауы (мем. тілде)

# NameProduct
source: Товар
kk: Тауар

# NameRu
source: Наименование (на рус. языке)
kk: Атауы (орыс. тілде)

# NewPassword
source: Новый пароль
kk: Жаңа құпия сөз

# Note
source: Примечание
kk: Аңғарту

# NotEmpty
source: Введите значение
kk: Мәнді еңгізіңіз

# NumberOrder
source: Номер приказа
kk: Бұйрық номері

# ObjectName
source: Наименование объекта
kk: Объектінің атауы

# OBJ_ID
source: Идентификатор изменяемого объекта
kk: Өзгеретін объектінің сәйкестендіргіші

# OBJ_NAME
source: Наименование объекта
kk: Объектінің атауы

# OBJ_TABLE
source: Таблица объекта
kk: Объектінің кестесі

# Oblast
source: Область
kk: Облысы

# OkedMain
source: Основной вид деятельности
kk: Қызметтің негізгі түрі

# OkedString
source: Отрасль Производство электрической и тепловой энергии
kk: Электр және жылу энергиясын өндіру саласы

# OldPassword
source: Текущий пароль
kk: Ағымдағы құпия сөз

# Operation
source: Операции
kk: Операциялар

# Organisation
source: Организация
kk: Мекеме

# ORGANIZATION_ID
source: Организация, где произошло событие
kk: Оқиға болған мекеме

# Other
source: Другие
kk: Басқалары

# OwnerName
source: Наименование владельца
kk: Иесінің атауы

# OwnFonds
source: Собственные средства
kk: Өз қаражаты

# PaybackPeriod
source: Срок окупаемости (лет)
kk: Өтелу мерзімі (жыл)

# PlanExpend
source: Объемы инвестиций, планируемые расходы, млн. тнг
kk: Инвестиция көлемі, жоспарланған шығындар, млн. теңге

# Post
source: Должность
kk: Лауазымы

# PowerInYear
source: Проектная мощность в год
kk: Жылына жобалық қуаты

# privatePage
source: Личный кабинет
kk: Жеке кабинет

# ProductKind
source: Виды продукции
kk: Тауарлар түрі

# ProjectLocation
source: Место реализации (указать полный адрес места, включая улицу и дом)
kk: Орындалу орны(толық мекен-жайы, көшесі, үй номері)

# ProjectName
source: Наименование проекта
kk: Жоба атауы

# ProjectObjective
source: Цель проекта
kk: Жоба мақсаты

# PruductService
source: Производимые товары и услуги
kk: Өндірілетін тауарлар мен қызметтер

# pwd
source: пароль
kk: Құпия сөз

# RealTerm
source: В натуральном выражении
kk: Нақты көріністе

# ReasonBlocked
source: Причина блокировки
kk: Құлыпталудың себебі

# RecipientName
source: Наименование получателя
kk: Алушы аты

# Reestr
source: Реестр ГЭР
kk: МЭТ тізілімі

# RegDate
source: Дата регистрации
kk: Тіркеу күні

# Region
source: Страна/ Область/ Район/ Населённый пункт
kk: Ел/ Облыс/ Аудан / Елді мекен

# RegionCity
source: Район/Город
kk: Аудан/қала

# RegionNotEmpty
source: Укажите регион или город
kk: Облыс немесе қаланы белгілеңіз

# RegisterForm
source: Отчетность ГЭР
kk: МЭТ есептемесі

# RegistredYear
source: Создать новый отчетный год
kk: Жаңа есептемелік жылды жасау

# ReportAnalyse
source: Аналитические отчеты
kk: Сараптамалық есептер

# ReportAskuerCase
source: Витрина АСКУЭР
kk: ЭҚБЖЕАЖ сөресі

# ReportGer
source: Отчеты по данным ГЭР
kk: МЭТ-тің деректері бойынша есептеме

# ReportPeriod
source: Отчетный период
kk: Есептемелік кезең

# ReportReason
source: Отмеченные
kk: Белгіленгендер

# ReportReestr
source: Отчеты по списку ГЭР
kk: Тізімдік МЭТ бойынша есептеме

# Reports
source: Отчеты
kk: Есептер

# ReportShowCase
source: Витрина
kk: Сөре

# ReportYear
source: Отчетный период
kk: Есептемелік кезең

# RequiredResource
source: Требуемые дополнительные средства
kk: Қажетті қосымша қаражат

# ResponceFIO
source: ФИО ответственного лица
kk: Жауаптының АТӘ

# ResponcePost
source: Должность ответственного лица
kk: Жауаптының лауазымы

# Return
source: Вернуться
kk: Қайту

# RIGTH_EDIT
source: Право на запись/чтение
kk: Жазу/оқу рұқсаты

# Role
source: Роль
kk: Рөлі

# Roles
source: Роли
kk: Рөлдер

# RstDicReason
source: Причина исключение/включение
kk: Қосу/шығару себебі

# RstExluded
source: Исключенные из реестра
kk: Тізімнен шығарылғандар

# RST_Application
source: Заполнение реестра
kk: Тізімді толтыру

# RST_Reestr
source: Реестр
kk: Тізім

# RST_Report
source: Реестр по годам
kk: Жыл бойынша тізім

# sAuditor
source: Данные энергоаудитора
kk: Энергоаудитордың деректері

# Save
source: Сохранить
kk: Сақтау

# SavedCost
source: Годовая экономия энергетических ресурсов в натуральном выражении млн. тг. (по тарифу)
kk: Энергетикалық ресурстардың жылдық үнемдеуі натуралды мәнде млн. тг. (тариф бойынша)

# SavedEnergy
source: Годовая экономия энергетических ресурсов в натуральном выражении
kk: Энергетикалық ресурстардың жылдық үнемдеуі натуралды мәнде мың тг.

# sBankRequisites
source: Банковкие реквизиты
kk: Банктік деректемелері

# sBaseYear
source: Базовый год
kk: Негізгі жылы

# sComment
source: Комментарии
kk: Пікірлер

# SecondName
source: Отчество
kk: Әкесінің аты

# Send
source: Отправить
kk: Жіберу

# SendDate
source: Дата подачи
kk: Беру күні

# SendForm
source: Рассылка
kk: Жеткізілім

# SetNumber
source: Укажите числовое значение
kk: Санды жазыңыз

# sFinishDate
source: Дата завершения
kk: Аяқталу күні

# sHeadOf
source: Ф.И.О., должность руководителя, телефон, факс должностного лица
kk: ТАӘ, басшысының лауазымы, телефон, факс

# ShortName
source: Краткое наименование
kk: Қысқа атауы

# ShortNameKz
source: Краткое наименование (на гос. языке)
kk: Қысқа атауы (мем.тілде)

# ShortNameRu
source: Краткое наименование (на рус. языке)
kk: Қысқа атауы (орыс.тілде)

# ShowDetails
source: Просмотр
kk: Көрсету

# Sort
source: Сортировка
kk: Сұрыптау

# SourceBudject
source: Источник финансирования
kk: Қаржыландыру көзі

# sReportObject
source: Объект отчетности
kk: Есептену нысаны

# sReportYear
source: Текущий год
kk: Ағымдағы жыл

# Status
source: Статус
kk: Статусы

# StructBudjet
source: Структура предпологаемого финансирования проекта
kk: Күтілетін жобалық қаржыландыру құрылымы

# SubActionPlan
source: Планы мероприятий
kk: Іс-шаралар жоспарлары

# SubDicKindRes
source: Виды воды
kk: Су түрлері

# SubDicKindResource
source: Вид энергоресурсов
kk: Энергетикалық ресурстар түрі

# SubDicTypeRes
source: Виды энергоресурсов
kk: Энергетикалық ресурстар түрі

# SubDicTypeResource
source: Наименование энергоресурсов
kk: Энергетикалық ресур атауы

# SubForm
source: Форма субъектов
kk: Субъектінің формасы

# SubjectOblast
source: Область Субъекта
kk: Субъектінің облысы

# SubjectPage
source: Субъекты ГЭР
kk: МЭТ Субъектісі

# SubjectPerson
source: Субъекты
kk: Субъектілер

# SubRegion
source: Сельский округ
kk: Ауылдық округ

# SureName
source: Фамилия
kk: Тегі

# tApplication1
source: Приложение 1
kk: Қосымша 1

# tApplication2
source: Приложение 2
kk: Қосымша 2

# tApplication3
source: Приложение 3
kk: Қосымша 3

# tConclusion
source: Заключение
kk: Қорытынды

# tConclusions
source: Заключения
kk: Қорытындылар

# TermCost
source: В стоимостном выражении
kk: Құндық мәнде

# TOKEN
source: Токен участника
kk: Мүшенің таңбасы

# TotalCost
source: Общая стоимость (млн тг)
kk: Жалпы құны (млн теңге)

# tPreamble
source: Вводная часть
kk: Бастапқы бөлік

# TypeApplication
source: Организационно правовая форма
kk: Ұйымдық заңды форма

# urlProduct
source: Ссылка на официальный сайт
kk: Ресми сайтына сілтеме

# urlSite
source: Сайт компании
kk: Компанияның сайты

# User
source: Пользователи
kk: Пайдаланушылар

# Users
source: Пользователи
kk: Пайдаланушылар

# USER_NAME
source: Участник взаимодействия
kk: Өзара іс-қимыл мүшесі

# validconfirm
source: Введенный пароль не совподает с подтвержденным паролем
kk: Сіз енгізген құпия сөз расталған құпия сөзбен сәйкес келмейді

# Value
source: Значение
kk: Мәні

# View
source: Просмотреть
kk: Көру

# Village
source: Село
kk: Ауыл

# WorkCount
source: Кол-во рабочих дней
kk: Жұмыс күндер саны

# WorkDays
source: Рабочие дни
kk: Жұмыс күндері

# WorkPhone
source: Рабочий телефон
kk: Жұмыс телефоны

# Year
source: Год
kk: Жыл

# RequiredToFill
source: Необходимо заполнить
kk: Толтыру қажет

# Enter
source: Вход
kk: Кіру

# Registration
source: Регистрация
kk: Тіркелу

# SummaryInfo
source: Сводная информация
kk: Қысқаша мазмұндама

# tAboutNIREE
source: Об определении национального института развития в области энергосбережения и повышения энергоэффективности.
kk: Электр энергетикасын дамыту және энергия үнемдеу институты туралы.

# tAdministration
source: Администрирование
kk: Басқару

# tBalance
source: В реестре
kk: Тiзiмде

# tBias
source: Уклонились
kk: Бас тартқандар

# tCentralOffice
source: Центральный аппарат
kk: Орталық аппарат

# tChangeControl
source: Контроль изменений
kk: Өзгуруді бақылау

# tCreateAndMaintanceCardEE
source: Создание и ведение Карты энергоэффективности.
kk: Энергиятиімділік картасын қалыптастыру және жүргізу.

# tCreateAndmaintanceReestr
source: Формирование и ведение Государственного энергетического реестра.
kk: Мемлекеттік энергетикалық тізілімді қалыптастыру және жүргізу.

# tDownloadOnKz
source: Скачать на гос языке
kk: Мемлекеттік тілде жүктеу

# tDownloadOnRus
source: Скачать на рус языке
kk: Орыс тілде жүктеу

# tEntities
source: Юридические лица
kk: Заңды тұлғалар

# tExcluded
source: Исключено
kk: Алып тасталғандар

# tGevenmentAgencies
source: Государственные учреждения
kk: Мемлекеттік мекемелер

# tInfoAboutSubjectGer
source: Информация по субъектам ГЭР в {0} году
kk: {0} жылдағы субъектілер

# tlawRk
source: Закон РК
kk: ҚР заңы

# tLawRkAboutEE
source: ЗАКОН РЕСПУБЛИКИ КАЗАХСТАН Об энергосбережении и повышении энергоэффективности от 13 января 2012 года
kk: Энергия үнемдеу және энергия тиімділігін арттыру туралы Қазақстан Республикасының заңы

# tMetodicAndOrders
source: Методики и приказы
kk: Әдістемелер мен бұйрықтар

# TNIREE
source: АО «Институт развития электроэнергетики и энергосбережения»
kk: «Электр энергетикасын дамыту және энергия үнемдеу институты» АҚ

# tNotification
source: Оповещение
kk: Хабарландыру

# tNPA
source: НПА
kk: НҚА

# tOrderMIR
source: Правила формирования и ведения Государственного энергетического реестра. Приказ Министра по инвестициям и развитию Республики Казахстан от 31 марта 2015 года № 387.
kk: Мемлекеттік энергетикалық тізілім жүргізу ережелері.Қазақстан Республикасы Инвестициялар және даму Министрлігінің 2015 жылғы 31 наурыздың № 387 бұйрығы.

# tOrderMIRRK
source: Приказ МИР РК
kk: ҚР ИДМ бұйрығы

# tPortalMainPupose
source: Основные задачи портала:
kk: Порталдың негізгі міндеттері:

# tQuasipublicSector
source: Квазигосударственный сектор
kk: Квазимемлекеттік сектор

# tReestrSubjectGer
source: Перечень субъектов Государственного энергетического реестра.
kk: Мемлекеттік энергетикалық тізілім субъектілерінің тізбесі.

# tRulesGer
source: Правила формирования и ведения Государственного энергетического реестра.
kk: Мемлекеттік энергетикалық тізілім жүргізу ережелері.

# tSource
source: Источник
kk: Дереккөз

# tStateOn
source: Актуальное состояние ГЭР
kk: МЭТ ағымдағы жағдайы

# tSupportEE2020
source: Поддержка реализации программы «Энергосбережение – 2020».
kk: «Энергия үнемдеу– 2020» программасын қолдау

# tSystemLogs
source: Логи системы
kk: Жүйенің іздері

# tSystemParameter
source: Параметры системы
kk: Жүйенің параметрлері

# tViewOnMap
source: Посмотреть на карте
kk: Картадан көру

# Cancel
source: Отмена
kk: Болдырмау

# eEnterError
source: Ошибка при входе в систему
kk: Жүеге кіргенде қате табылды

# sAccept
source: Подтвердить
kk: Растау

# sBIN
source: БИН
kk: БСН

# sChooseCertificate
source: Выбрать сертификат
kk: Сертификатты таңдаңыз

# sCompanyName
source: Наименование организации
kk: Ұйымның аты

# sDateStartDateExpire
source: Срок действия
kk: Жарамдылық мерзімі

# sECP
source: ЭЦП
kk: ЭЦҚ

# sFIO
source: ФИО
kk: ТАӘ

# sForgetPassword
source: Забыли пароль?
kk: Құпия сөз ұмытылды ма?

# sIIN
source: ИИН
kk: ЖСН

# sInputLogin
source: Введите ваш логин
kk: Логин жазыңыз

# sInputPassword
source: Введите ваш пароль
kk: Құпия сөз жазығыз

# sPassword
source: Пароль
kk: Жасырын сөз

# sRegistrationINNBIN
source: Регистрация через БИН или ИИН
kk: БСН немесе ЖСН арқылы тіркелу

# ChangePassword
source: Сменить пароль
kk: Құпия сөзді өзгерту

# CmdeviceReadings
source: Показания прибора учета
kk: Есептеуіш құрылғының көрсеткіші

# DetailInfo
source: Детальная информация
kk: Толығырақ ақпарат

# eBinMustBe12
source: БИН должен состоять из 12 символов
kk: БСН 12 саннан құрылған болу керек

# eChangePasswordError
source: Ошибка при семене пароля
kk: Құпия сөзді өзгерткенде қате табылды

# Exit
source: Выход
kk: Шығу

# ExtendedFind
source: Расширенный поиск
kk: Кеңейтілген іздеу

# IndicatorType
source: Тип прибора
kk: Құрылғы түрі

# RealTimeMode
source: в режиме реального времени
kk: кәзіргі уақыт режимі

# sAdminContactForRestorePass
source: Для восстановления пароль напишите письмо администратору системы на эл.ящик:
kk: Құпия сөзді қалпына келтіру үшін жүйе басшысына электрондық хат жіберіңіз:

# sAdminContactInputText
source: В письме укажите свои ФИО, должность, подразделение (отдел), наименование организации.
kk: Хатта өзіңіздің АТӘ, лаузымыңызды, бөлімшеңізді, мекемеңізді жазыңыз.

# sChooseReg
source: Выберите области
kk: Областарды таңдаңыз

# sConsumeQuantityPerYear
source: Потребленное количество в год
kk: Жылына пайдалынылған мөлшері

# sContract
source: Договор
kk: Келісім-шарт

# sContractDate
source: Дата договора
kk: Келісім-шарт күні

# sEauditObject
source: Данные объекта энергетического аудита
kk: Энергетикалық нысанның аудиттінің деректері

# sFieldValue
source: Значение поля
kk: Өрістің мәнісі

# sFormOfIncorporation
source: Организационно-правовая форма
kk: Ұйымдастырушылық-құқықтық нысаны

# sPasswordChangeSuccess
source: Пароль был успешно сменен
kk: Құпия сөз сәтті өзгерді

# ViewReadings
source: Посмотреть показания
kk: Көрсеткішті көру

# DownloadTemplate
source: Скачать шаблон
kk: Үлгіні жүктеу

# eByYearAndSubjectReportRegistered
source: По данному году и субъектку отчет уже зарегистрирован
kk: Берілген жылда осы субъектіден есептеме кабылданған

# eForSaveRequireFill26
source: Для сохранения необходимо начать заполнять формы с 2 по 6
kk: Сақтау үшін 2-6 қалыптарды толтырыңыз

# Form
source: Форма
kk: Қалып

# HideNote
source: Скрыть примечание
kk: Ескертпені жасыру

# ImportDataSubject
source: Импорт данных о Субъекте ГЭР
kk: МЭТ субъектінің деректерін қабылдау

# sAreYouSureYouWantToSend
source: Вы уверены, что хотите отправить
kk: Жібергіңіз келе ме?

# sChooseSubject
source: Укажите субъект
kk: Субъектіні таңдаңыз

# sChooseSubjectAndRegYear
source: Укажите субъект и год регистрации
kk: Субъект пен тіркелу жылын таңдаңыз

# sChooseYear
source: Укажите год
kk: Жылды таңдаңыз

# sEnterBinIinOrPartName
source: Введите БИН,ИИН или часть наименование
kk: БСН, ЖСН немесе атаудың бөлігін жазыңыз

# Show
source: Показать
kk: Көрсету

# ShowNote
source: Показать примечание
kk: Ескертпені көрсету

# sInputIntegerNumber
source: Введите целое число
kk: Бүтін сан жазыңыз

# sInputNumberRequired
source: Поле должно содержат числовое значение
kk: Өрістің ішінде сан болу тиіс

# sInputPositiveNumber
source: Введите число без знака минус
kk: Теріс емес санды жазыңыз

# sRefuseReason
source: Причина отказа
kk: Бас тарту себебі

# SubjectAddActivities
source: Дополнительные виды деятельности
kk: Қосымша қызмет түрлері

# SubjectBossFIO
source: ФИО первого руководителя субъекта ГЭР (полностью)
kk: МЭТ субъектінің бірінші басшысының АТӘ (толық)

# SubjectBossPosition
source: Должность первого руководителя субъекта ГЭР
kk: МЭТ субъектінің бірінші басшысының лауазымы

# SubjectFullName
source: Полное наименование субъекта ГЭР
kk: МЭТ субъектінің толық атауы

# SubjectGeneralData
source: Общие данные субъекта Государственного энергетического реестра
kk: МЭТ субъектінің жалпы деректері

# SubjectKvaziGos
source: Учреждение квазигосударственного сектора (Да/Нет)
kk: Квазимемлекет секторының мекемесі (Да/Нет)

# SubjectLegalAddress
source: Юридический адрес субъекта ГЭР
kk: МЭТ cубъектінің заңды адресі

# SubjectMainActivities
source: Основные виды деятельности субъекта ГЭР*
kk: МЭТ субъектінің негізгі қызмет түрлері*

# SubjectSubFormText
source: <p style="font-weight: bold">* Примечание: </p> 1) В случае, если субъект ГЭР осуществляет несколько видов деятельности, указать все виды деятельности<br> 2) Виды деятельности организации указывать в соответствии с общим классификатором видов экономической деятельности - ОКЭД <br> (справка по видам ОКЭД прилагается в электронном виде) <br> 3) <b>Учреждение квазигосударственного сектора</b> - организация, участником или акционером которых является государство;<br>
kk: <p style="font-weight: bold">* Ескертпе: </p> 1) Егер МЭТ субъектісі бірнеше қызмет түрлерін жүзеге асыратын болса, ондай жағдайда барлық қызмет түрін көрсету.<br> 2) Ұйым қызметінің түрлерін экономикалық қызмет түрлерінің жалпы жіктеушіне сәйкес көрсету керек. <br> (Экономикалық қызмет түрлерінің жалпы жіктеуіші электрондық түрде қоса берілген) <br> 3) <b>Квазимемлекет секторының субъектісі</b> - егер мекеменің бөлігінің иесі мемлекет болған жағдайда;<br>

# sWholeReportСlarification
source: Пояснение для всего отчета
kk: Бүткіл есептемеге арналғын анықтама

# UploadFile
source: Загрузить файл
kk: Файлды жүктеу

# tTable
source: Таблица
kk: Кесте

# addfile
source: Добавить файл
kk: Файлды тіркеу

# addNew
source: Добавить
kk: Қосу

# advansedFilter
source: Расширенный поиск
kk: Кеңейтіп іздеу

# all
source: Всего
kk: Жалпы

# AllPlan
source: Всего по плану
kk: Жоспар бойынша жиыны

# beforeInclude
source: Ранее исключенные
kk: Алдын ала шығарылғандар

# beginYear
source: Начало года
kk: Жыл басы

# BossFio
source: ФИО первого руководителя
kk: Бірінші басшының тегі

# bossFioPost
source: Полностью ФИО, подпись руководителя организации
kk: А.Ж.Ә.А. толықтай, ұйым басшысының қолы

# chooseOblast
source: Выберите области ...
kk: Облысты қабылдау ...

# chooseYear
source: Укажите отчетный год
kk: Қаржы жылды таңдаңыз

# CompaerYear
source: Год сравнение
kk: Жыл салыстыру
