Repository: ntnull/AisgerV2
Catalog: ResourceSetting.*.resx
Languages: kk

# confirmExcluded
source: Все кандидаты будут исключены, Вы уверены, что хотите их исключить?
kk: Барлық үміткерлерді шығаруға қалайсыз ба?

# countRecord
source: кол-во записей
kk: Саны

# createReport
source: Создать отчет
kk: Есептемені құру

# deleteconfirm
source: Вы уверены, что хотите удалить?
kk: Сіз рас жойғыңыз келе ме?

# designReason
source: Причина отказа
kk: Бас тарту себебі

# details
source: Подробнее
kk: Көбірек көрсету

# discribe
source: Пояснение для всего отчета
kk: Есептеме бойынша сипаттама

# endYear
source: Конец года
kk: Жыл соңы

# excludedKandidat
source: Исключить кандидатов
kk: Кандидаттарды шығару

# Excludeds
source: Исключить
kk: Шығару

# Excluds
source: Исключенные
kk: Шығарылғандар

# existList
source: Уже включенные
kk: Енгізілгендер

# Expands
source: Кандидаты
kk: Кандидаттар

# exportExcel
source: Экспортировать в Excel
kk: Excel-ге экспорттау

# form1
source: Форма 1
kk: 1-нысан

# form11
source: Общие данные субъекта Государственного энергетического реестра
kk: Мемлекеттік энергетикалық тізілім субъектілерінің атауы, мекенжайы мен олардың қызметінің негізгі түрлері туралы ақпарат

# form12
source: Полное наименование субъекта ГЭР
kk: МЭТ субъектісінің толық атауы

# form13
source: Юридический адрес субъекта ГЭР
kk: МЭТ субъектісінің заңды мекенжайы

# form14
source: ФИО первого руководителя субъекта ГЭР (полностью)
kk: МЭТ субъектісі бірінші басшысының А.Ж.Ә.А. (толықтай)

# form15
source: Должность первого руководителя субъекта ГЭР
kk: МЭТ субъектісінің бірінші басшысының лауазымы

# form16
source: Учреждение квази- государ- ственного сектора (Да/Нет)
kk: Квазимемлекеттік сектор мекемесі (Иә/Жоқ)

# form17
source: Основные виды деятельности субъекта ГЭР*
kk: МЭТ субъктісінің негізгі қызмет түрлері*

# form18
source: Дополнительные виды деятельности
kk: МЭТ субъктісінің қосымша қызмет түрлері

# form2
source: Форма 2
kk: 2-нысан

# form22
source: Наименования энергоресурсов
kk: Энергетикалық ресурсының түрі

# form23
source: Единица измерения
kk: Өлшем бірлігі

# form24
source: Объем добытых /произведенных ТЭР
kk: Өндірілген/өңделген ОЭР көлемі

# form26
source: Потребление энергоресурсов, полученные НЕ из собственных источников*
kk: Меншікті емес көздерден алынған энергетикалық ресурстарын тұтыну*

# form27
source: в том числе:
kk: оның ішінде:

# form28
source: Потребление энергоресурсов, полученных из собственных источников*
kk: Меншікті көздерден алынған энергетикалық ресурстарын тұтыну

# form3
source: Форма 2a
kk: 2a-нысан

# form32
source: потери при транспортировке ТЭР*
kk: ОЭР тасымалдау кезіндегі кемулер*

# form3a
source: Вид энергоресурса
kk: Энергетикалық ресурсының түрі

# form3b
source: Потребление воды*
kk: Судың тұтынылуы*

# form3c
source: Потери воды при транспортировке*
kk: Тасымалдау кезіндегі судың кемуі**

# form4
source: Форма 3
kk: 3-нысан

# form41
source: Наименование мероприятия
kk: Іс-шараның атауы

# form42
source: Срок реализации за год(месяц)
kk: Іске асыру мерзімі (айы, жылы)

# form43
source: Планируемые расходы
kk: Жоспарланған шығындар

# form44
source: Фактические инвестиции за отчетный период (с учетом НДС), тенге
kk: Есептік кезең ішіндегі инвестициялар (ҚҚС ескере отырып), теңге

# form46
source: Название энергетического ресурса
kk: энергетикалық ресурстың атауы

# form47
source: в натуральном выражении
kk: заттай түрінде

# form48
source: в денежном выражении (с учетом НДС), тенге
kk: ақшалай түрінде (ҚҚС ескере отырып), теңге

# form5
source: Форма 4
kk: 4-нысан

# form51
source: Наименование показателя энергоэффективности (пример: удельный расход электроэнергии на производство алюминия; удельное теплопотребление на кв.м и др.)
kk: Энергия тиімділігі көрсеткішінің атауы (мысалы: алюминий өндірісіндегі электр энергиясының меншікті шығыны; 1 ш.м. меншікті жылу тұтыну және т.б.)

# form52
source: Об утверждении нормативов энергопотребления
kk: Энергия тұтыну стандарттарын бекіту туралы

# form53
source: Регламентированные нормативные показатели на единицу продукции
kk: Өнім бірлігіне арналған регламенттелген нормативтік көрсеткіштер

# form54
source: Единица измерения используемых коэффициентов энергоэффективности организации (кВт*ч/т., Гкал/м2г у.т./кВт*ч., кг у.т./Гкал и др.)
kk: Ұйымның пайдаланылған энергия тиімділігі коэффициенттерінің өлшем бірлігі (кВт*сағ/т., Гкал/м2 ш.о.г./кВт*сағ., ш.о.кг./Гкал және басқалары)

# form55
source: Формула расчета показателя энергоэффективности*
kk: Энергия тиімділігінің көрсеткіштерін есептеу формуласы*

# form56
source: Значение показателя энергоэффективности*
kk: Энергия тиімділігі көрсеткішінің мәні*

# form6
source: Форма 5
kk: 5-нысан

# form61
source: № п/п
kk: р/с №

# form62
source: Учитываемый энергоресурс (электричество, газ, тепло и др.)
kk: Ескерілетін энергетикалық ресурсы (электр, газ, жылу және басқасы)

# form63
source: Количество приборов, шт.
kk: Аспаптар саны, дана

# form64
source: общий % оснащенности приборами учета
kk: Есепке алу аспаптарымен жарақталғандығының жалпы %

# from29
source: Энергоресурсы, переданные (реализованные) другим юридическим и физическим лицам*
kk: Басқа заңды тұлғаларға және жеке тұлғаларға берілген (өткізілген) энергетикалық ресурстары

# from30
source: Расходы на приобретение энергоресурсов (сумма столбцов 5а+6), тенге (с учетом НДС)
kk: Энергетикалық ресурстарын сатып алуға жұмсалған шығындар (5а+6 бағаналар сомасы), мың. теңге (ҚҚС есебімен)

# from31
source: Примечание
kk: Ескертпе

# from45
source: Фактический эффект экономии от реализации мероприятий за отчетный период*
kk: Есептеу кезеңіндегі жүзеге асу іс-шарасындағы нақты үнемдеу әсері*

# fullBossName
source: Полностью ФИО руководителя организации
kk: А.Ж.Ә.А. толықтай, ұйым басшысының қолы

# hideBeforeYears
source: Скрыть данные за предыдущий год
kk: Мәндерін былтырғы жылдар бойынша көрсетпеу

# HideInformTextHide
source: Скрыть примечание
kk: Ескертуді жасыру

# HideInformTextShow
source: Показать примечание
kk: Ескертуді көрсету

# importRecord
source: Загрузить список
kk: Тізімді енгізу

# info
source: Контакты
kk: Байланыс

# loadReestr
source: Загрузить реестр
kk: Тізімге енгізу

# Marks
source: Отметки...
kk: Белгілер ...

# nds
source: тенге (с учетом НДС)
kk: теңге (ҚҚС есебімен)

# news
source: Новые
kk: Жаңа

# objectInfo
source: Данные по объектам субъекта
kk: Объектер бойынша мәлімет

# opeartion
source: Операции
kk: Операциялар

# orderInfo
source: Информация о приказе
kk: Бұйрық бойынша хабаралама

# plantitle
source: План мероприятий по энергосбережению и повышению энергоэффективности
kk: Жоспарына арналған энергия үнемдеу және энергия тиімділігін арттыру жөніндегі іс-шаралар

# refresh
source: Обновить
kk: Жаңарту

# resident
source: Кандидаты...
kk: Үміткерлер...

# responceFioFull
source: Полностью ФИО ответственного лица
kk: А.Ж.Ә.А. толықтай, лауазымы, байланысы және жауапты тұлғаның қолы

# responcePostFio
source: Полностью ФИО, должность, контакты и подпись ответственного лица
kk: А.Ж.Ә.А. толықтай, лауазымы, байланысы және жауапты тұлғаның қолы

# sendconfirm
source: Вы уверены, что хотите отправить?
kk: Сіз рас жібергіңіз келе ме?

# sended
source: отправлено
kk: жіберілгендер

# sendExpand
source: Перевести в уклонисты
kk: Бас тарқандарға өткізу

# showBeforeYears
source: Показать данные за предыдущий год
kk: Мәндерін былтырғы жылдар бойынша көрсету

# ShowInMap
source: Показать на карте
kk: Картадан көрсету

# showTut
source: Показать в Т.У.T.
kk: Ш.О.Т. көрсету

# showValue
source: Показать в значениях
kk: Мәндерін көрсету

# Statuses
source: Статусы...
kk: Статустар ...

# Sum
source: Итого
kk: Жиыны

# SumPlan
source: Итого по плану
kk: Жоспар бойынша жиыны

# table1
source: Таблица 1
kk: 1-кесте

# table11
source: Код и номер
kk: Код және нөмір

# table12
source: Мероприятия
kk: Іс-шаралар

# table13
source: Период реализации (с - до)
kk: Іске асыру кезеңі (бастап және дейін)

# table14
source: Планируемые расходы, млн. тенге
kk: Жоспарланған шығыстар, млн. теңге

# table15
source: Ед. изм.
kk: Өлшем бірлігі

# table16
source: Объем планируемого снижения потребления энергетических ресурсов в натуральном выражении
kk: Энергетикалық ресурстарды заттай түрде тұтынудың жоспарланған төмендеу көлемі

# table17
source: Срок окупаемости, лет
kk: Өтелу мерзімі, жыл

# table18
source: Отметка о выполнении
kk: Орындалу туралы белгі

# table19
source: Введите часть наименование
kk: сөздін бөлігін енгізіңіз

# table2
source: Таблица 2
kk: 2-кесте

# table22
source: Наименование энергетического ресурса
kk: Энергия ресурсының атауы

# table23
source: Объем планируемого снижения потребления энергетических ресурсов (т.у.т.)
kk: Энергетикалық ресурстарды тұтынудың жоспарланған төмендеу көлемі (ш.о.т.)

# table24
source: Планируемая экономия, млн. тнг
kk: Жоспарланған үнемдеу, млн. теңге

# table25
source: Возможное уменьшение максимальной мощности
kk: Максималды қуаттылықтың ықтимал төмендеуі

# table26
source: Потенциал снижения потребления энергоресурсов (%)
kk: Энергия ресурстарын тұтынудың төмендеу әлеуеті (%)

# table27
source: Отметка о выполнении
kk: Орындалу туралы белгі

# table3
source: Таблица 3
kk: 3-кесте

# table31
source: Наименование удельного показателя
kk: Үлестік көрсеткіш атауы

# table32
source: Единица измерения используемых коэффициентов энергоэффективности организации
kk: Ұйымның қолданылатын энергия тиімділігі коэффициенттерінің өлшем бірлігі

# table33
source: Объем планируемого снижения потребления энергетических ресурсов на единицу продукции/площади
kk: Өнiм/аудан бiрлiгiне шаққандағы энергетикалық ресурстарды тұтынуды жоспарланған төмендеу көлемі

# templLoad
source: Скачать Шаблон
kk: Үлгіні жүктеу

# yearsExists
source: По данному году и субъекту отчет уже зарегистрирован
kk: Биылғы есебі мен субъект, қазірдің өзінде тіркелген

# addproduct
source: Добавить новый товар
kk: Жаңа тауарды қосу

# chooseoked
source: Укажите вид детельности целевой аудитории...
kk: Керекті қызмет түрілерін таңдап алыңыз...

# loadImage
source: Загрузить изображение
kk: Суретті енгізу

# sReadings
source: Показания
kk: Көрсеткіш

# Total
source: Суммарное значение
kk: Сомасының мәні

# sPartName
source: введите часть наименования
kk: сөздін бөлігін енгізіңіз

# Back1
source: Назад
kk: Кері

# Finish
source: Завершить
kk: Аяқтау

# Forward
source: Далее
kk: Ілгері

# msgCreatingReport
source: Идет формирование отчета для подписи
kk: Қолтаңба үшін еспептемені құрастыру жүргізіліп жатыр

# msgFileSizeMusBe
source: размер файла не должен превышать 30Мб
kk: Файлдын көлемі 30Мб аспау керек

# msgSignReport
source: Идет подпись отчета
kk: Есептемеге қолтаңба салынып жатыр

# sChooseChecker
source: Выберите проверяющего
kk: Тексереушіні таңдаңыз

# sEmployeeAC
source: Сотрудник ЦА
kk: ОА қызметкері

# sSaveError
source: Ошибка сохранения
kk: Қатемен сақталды

# sSaveSuccess
source: Успешно сохранено
kk: Сәтті сақталды

# sShops
source: Цех, участок, производство
kk: Цех, участок, өндіріс

# sFind
source: Поиск
kk: Iздеу

# chooseRegion
source: Укажите регион/город
kk: Аймақты / Қаланы таңдаңыз

# enterNumber
source: Введите число
kk: Санды енгізіңіз

# enterNumberNotMinus
source: Введите число без знака минус
kk: Санды минуссыз енгізіңіз

# fillenergyResources
source: Заполненные данные по слудующим энергоресурсам:
kk: Келесі энергетикалық ресурстар түрілері толтырылған:

# fillform2spec
source: В данной ячейке указывается электроэнергия, затраченная на собственные нужды ГЭС, после ввода в поле примечание нужно указать и его источник. вы точна хотите его внести?
kk: Бұл ұялы жазбада саласындағы енгізгеннен кейін, ГЭС өз қажеттіліктеріне жаратып электр көрсетеді және сіз оның көзін көрсету керек. Қосқыңыз қалайсыз ба?

# from2notFill
source: Отсутвует данные по форме 2
kk: 2-нысан толдырылмаған

# from3notFill
source: Отсутвует данные по форме 3
kk: 3-нысан толдырылмаған

# from4notFill
source: Отсутвует данные по форме 4
kk: 4-нысан толдырылмаған

# from5notFill
source: Отсутвует данные по форме 5
kk: 5-нысан толдырылмаған

# from6notFill
source: Отсутвует данные по форме 6
kk: 6-нысан толдырылмаған

# mustfillmandatory
source: Вам необходимо заполнить объязательные личные данные. Перейти на страницу личных данных?
kk: Сіз міндетті деректерді толтыруыңыз қажет. Жеке кабинетке өтіңіз керек пе?

# Warning
source: Предупреждение
kk: Ескерту

# ActualInfo
source: Актуальные данные
kk: Жаңа деректер

# Contacts
source: Контакты
kk: Байланыстар

# CopyFormJurAddess
source: Скопировать с юр. адреса
kk: Заңды мекен-жайдан көшіру

# eBinAlreadyRegister
source: С данным ИИН или БИН пользователь уже зарегистрирован, обратитесь к администратору
kk: Берілген БСН немесе ЖСН-мен тұтынушы тіркелген, жүенің басшысаынахабарласыңыз

# eRequireFillAllFields
source: Не заполнены обязательные поля
kk: Міндетті өрістер толтырылмаған

# KeofTut
source: Коэффициент т.у.т.
kk: ш.о.т коэффициенті

# sEndPeriod
source: Конец периода
kk: Кезең аяғы

# sRegisterOwnedFacilities
source: зарегистрируйте объекты в собственности
kk: Жеке меншіктегі нысандарды тіркеңіз

# sStartPeriod
source: Начало периода
kk: Кезең басы

# tEauditConclution
source: Заключение по энергосбережению и энергоэффективности
kk: Энергия үнемдеу және энергия тиімділігінің қорытындысы

# tOwnedFacilities
source: Объекты в собственности
kk: Жеке меншіктегі нысандар

# FieldError
source: Ошибка в поле
kk: Өрісте қате

# sChooseFile
source: Выбрать файл
kk: Файл таңдаңыз

# loading
source: Идет загрузка...
kk: Енгізу жүріп жатыр...

# chooses
source: Выбрать
kk: Таңдау

# alltut
source: Общее потребление (Т.У.Т.):
kk: Жалпы тұтыну (Ш.О.Т.):

# SaveAndSend
source: Отправить заявку
kk: Тексеріп жіберу

# DIC_Department
source: Подразделение
kk: Бөлімшесі

# hideBeforeControlPriceText
source: Скрыть контроль цены за ед.
kk: Бақылау бірлік бағасын тығу

# RequiredNotEqual
source: 'Сумма объемы инвестиций, планируемые расходы, млн. тнг' не равно 'Требуемые дополнительные средства'
kk: 'Барлық инвестиция көлемі, жоспарланған шығындар, млн. теңге' 'Қажетті қосымша қаражат' тең емес

# showBeforeControlPriceText
source: Показать контроль цены за ед.
kk: Бақылау бірлік бағасын көрсету

# fileNotification
source: Файлы уведомления
kk: Хабарландыруы файлдар

# InNotReestr
source: Не включен в реестр
kk: Реестрге қосылмаған

# notification
source: Уведомление
kk: Хабарлама

# sendednotif
source: Уведомление отправлено
kk: Хабарлама жіберілген

# sendNotification
source: Отправить уведомление
kk: Хабарламы жіберу

# Acceped
source: Принять
kk: Қабылдау

# confirmSend
source: Изменить статус отчета на "Принят" с отправкой уведомления Субъекту?
kk: Операторға хабарлама жіберу «қабылданған» туралы есепті мәртебесін өзгерту керек пе?

# confirmDel
source: После удаление, только администратор с может восстановить запись. Вы уверены что хотите удалить?
kk: Жойғаннан кейін, тек әкімші жазуды қалпына келтіруге болады. Егер сіз жойғыңыз келгені рас па?

# ApplyApplication
source: Подать заявку
kk: Тапсырыс беру

# Files
source: Файлы
kk: Файлдар

# ReportAnalyse2
source: Структура потребления энергоресурсов по формам собственности
kk: Меншік нысандары бойынша энергия ресурстарын тұтыну құрылымы

# ReportAnalyse3
source: Структура субъектов ГЭР по формам собственности
kk: МЭТ субъектілердің меншікті нысандары бойынша құрылымы

# ReportAnalyse4
source: Субъекты ГЭР с наибольшим потреблением
kk: Ең көп тұтынған МЭТ субъектілер

# ReportAnalyse5
source: Структура субъектов по видам экономической деятельности
kk: Экономикалық қызмет түрлері бойынша МЭТ субъектілерінің

# ReportAnalyse6
source: Показатели энергоэффективности социальных объектов
kk: Әлеуметтік нысандардың энергия тиімділігінің үлес көрсеткіштері

# ReportAnalyse7
source: Субъекты ГЭР, потребляющие более 100 тысяч т.у.т. в год
kk: Жылына 100 мың ш.о.т. астам тұтынатын МЭТ субъектілері

# ReportAnalyse8
source: Потребление по областям на карте РК
kk: ҚР картасында облыстар бойынша тұтыну

# ReportAnalyse9
source: Субъекты ГЭР на карте РК
kk: МЭТ субъектілер ҚР картасында

# ReportItem
source: Отчет
kk: Есептеме

# Menu
source: Меню
kk: Мәзір

# sRegion
source: Район
kk: Аудан

# SameBin
source: Найдены одинаковые БИН
kk: Ұқсас биндер табылды

# EE2SearchInfo1
source: Заявитель уже зарегистрирован в Системе. Если забыли пароль - обратитесь к администратору системы.
kk: Өтініш беруші системаға тіркелген.Егер құпия сөзді ұмытып қалған болсаңыз системаның администраторына хабарласыңыз.

# RemoveDuplicate
source: Удаление дубликатов
kk: Дубликаттарды жою

# Clear
source: Очистить
kk: Тазалау

# SourceController
source: Анализ и мониторинг отчетов Формы 2
kk: Форма 2 -ге анализдік және мониторлық есеп беру

# WorkPhoneOwner
source: Рабочий телефон ответственного лица
kk: Жауапты адамның жұмыс телефоны

# CityCode
source: Обязательно укажите код города
kk: Міндетті түрде қала кодын енгізіңіз

# ProjectEE2
source: Проект "Энергоэффективность 2.0"
kk: Проект "Энергия тиімділігі 2.0"

# DevelopmentOfGPP
source: Развитие ГЧП в энергосбережении РК
kk: Қазақстан Республикасының энергия үнемдеудегі МЖӘ дамыту

# SubDicTypeResSingle
source: Вид энергоресурса
kk: Энергетикалық ресурстың түрі

# showTutSum
source: Общее потребление т.у.т
kk: Ш.О.Т. жалпы тұтынуы

# sColumn
source: Колонка
kk: Бағана

# sColumns
source: Колонки
kk: Бағаналар

# sExclusion
source: Исключенность
kk: Шығарылғандығы

# sNotes
source: Отметки
kk: Белгi

# sOkedTooltip
source: Общий классификатор видов экономической деятельности
kk: Экономикалық қызмет түрлерінің жалпы жіктеуіші

# sAscending
source: по возрастанию
kk: өсуі бойынша

# sByRepublic
source: По республике
kk: Республика бойынша

# sDescending
source: по убыванию
kk: кемуі бойынша

# sEditDetails
source: Редактировать реквизиты
kk: Мәліметтерді өңдеу

# sNoData
source: н/д
kk: м/ж

# sReportByGER
source: Отчет по ГЭР
kk: МЭТ бойынша есептеме

# sSortOff
source: Сортировка откл.
kk: Cұрыптаусыз

# sSubjectCard
source: Карточка субъекта
kk: Субъектің карточкасы

# sResetAllFilters
source: Сбросить все фильтры
kk: Сүзгілерді тазарту

# Directories
source: Справочники
kk: Анықтамалар

# tIndividualEntrepreneurs
source: Индивидуальные предприниматели
kk: Жеке кәсіпкерлер

# AuditRequired
source: Предприятия подлежащие энергоаудиту
kk: Энергия аудитіне жататын кәсіпорындар

# AcceptReport
source: Принять отчет
kk: Есеп кабылдау

# AcceptReportTooltip
source: Загрузить заполненный отчет Субъекта (импорт Excel-файла)
kk: Субъектинин толтырылган есебин жуктеу (Excel-файлы кабылдау)

# AddSubject
source: Добавить Субъектов
kk: Субъект қосу

# AddSubjectTooltip
source: Внести в реестр новых субъектов
kk: Жана субъектилерди тизимге косу

# MobilePhoneLeader
source: Мобильный телефон ответственного лица
kk: Жауапты адамның ұялы телефоны

# sTutTotal
source: Cуммарно(т.у.т.)
kk: Барлығы(ш.о.т.)

# sAnd
source: и
kk: және

# EE2Report
source: Отчетные формы по Энергоэффективность 2.0
kk: 2.0 Энергия тиімділігі бойыншы есептеме

# ReportIsExist
source: Отчет уже создан
kk: Есептеме құрылып қойылған

# FillActionPlan
source: Заполнение плана мероприятий
kk: Іс-шаралар жоспарын толтыру

# PropsForm1
source: Реквизиты формы 1
kk: Форма 1-дің реквизиттері

# espSign
source: Подпись (ЭЦП)
kk: (ЭЦҚ) қолдаңбасы

# GerWoEcp
source: Разрешение на сдачу отчетов ГЭР без ЭЦП
kk: Есептемені ЭЦҚ-сыз тапсыру

# SendReportTooltip
source: Отправить заполненный отчет в уполномоченный орган
kk: Есепті уәкілетті органға жөнелту

# erroneous
source: Ошибочные
kk: Қателері

# fillRequiredFields
source: Заполните обязательные поля
kk: Міндетті болған полелерді толтырыңыз

# ConsumptionStandards
source: Нормативы потребления
kk: Тұтыну стандарттары

# SendMessChangeStatus
source: Отправить Субъекту уведомление о статусе отчета
kk: Есеп берудің статусі өзгергені жайлы Субъектке хабар жолдау

# SendMessChangeStatusTool
source: Уведомление субъекту отправляется при любом изменении статуса. При установленной галочке уведомление будет отправлено и без изменения статуса
kk: Егер статус өзгерсе Субъектке хабарлама жіберіледі. Егер қанат белгісі қойылса статусты өзгертпеседе сақтау кезінде Субъектке хабарлама жолданады.

# changeStatus
source: Сменить статус отчета
kk: Статусын өзгерту

# EqualBinInfo
source: В случае совпадения отчетов за один год, у вторичного субъекта бин будет заменен на
kk: Егер бірдей жылдарға сәйкес келіп қалса екінші субъектіғ бин-ні былай өзгереді

# CityOrDistrict
source: Город (район)
kk: Қала (аудан)

# OblastOrCity
source: Область (город)
kk: Облыс (қала)

# OblastInRegion
source: Область в Регион
kk: Обылас

# form51Gu
source: Наименование показателя энергоэффективности
kk: Энергия тиімділігі көрсеткішінің атауы

# form54Gu
source: Единица измерения используемых коэффициентов энергоэффективности организации
kk: Ұйымның пайдаланылған энергия тиімділігі коэффициенттерінің өлшем бірлігі

# form62Gu
source: Наименование энергетического ресурса
kk: Ескерілетін энергетикалық ресурстардын атаулары

# EnergyEfficiencyIndicators
source: Показатели энергоэффективности
kk: Энергия тиімділігінің көрсеткіші

# DicUnitKz
source: Единица измерения (на гос. языке)
kk: Өлшем бірлігі (мем. тілде)

# DicUnitRu
source: Единица измерения (на рус. языке)
kk: Өлшем бірлігі (орыс. тілде)

# Akmola
source: Акмолинская. Сопроводительная и Приложение.pdf
kk: Ақмола. Ілеспе хатпен және қосымша.pdf

# Aktobe
source: Актюбинская обл. Сопроводительная и Приложение.pdf
kk: Ақтөбе обл. Ілеспе хатпен және қосымша.pdf

# Almati
source: Алматы г. Сопроводительная и Приложение.pdf
kk: Алматы қ. Ілеспе хатпен және қосымша.pdf

# Almati_obl
source: Алматинская обл. Сопроводительная и Приложение.pdf
kk: Алматы обл.Ілеспе хатпен және қосымша.pdf

# Answer
source: Ответ
kk: Жауаб

# Answer1
source: В соответствии с пунктом 3 Правил формирования и ведения Государственного энергетического реестра (далее – ГЭР), утвержденным приказом Министра по инвестициям и развитию РК от 31 марта 2015 года № 387, для формирования ГЭР местные исполнительные органы областей, города республиканского значения и столицы ежегодно в срок до пятого ноября направляют Национальному институту развития в области энергосбережения и повышения энергоэффективности информацию о субъектах ГЭР. На основании писем ГУ «Управлений энергетики и жилищно-коммунального хозяйства областей».
kk: Қазақстан Республикасы Инвестициялар және даму министрінің 2015 жылғы 31 наурыздағы № 387 бұйрығымен бекітілген Мемлекеттік энергетикалық тізілімді (бұдан әрі – МЭТ) қалыптастыру және жүргізу қағидаларының 3-тармағына сәйкес МЭТ қалыптастыру үшін облыстардың, республикалық маңызы бар қаланың және астананың жергілікті атқарушы органдары жыл сайын бесінші қарашаға дейінгі мерзімде энергия үнемдеу және энергия тиімділігін арттыру саласындағы ұлттық даму институтына МЭТ субъектілері туралы ақпарат жібереді. "Облыстық энергетика және тұрғын үй-коммуналдық шаруашылық басқармасы "ММ хаттары негізінде.

# Answer11
source: Список писем МИО.
kk: ЖАО хаттарының тізімі.

# Answer21
source: С 1 января по 1 апреля 2019 года, Вам необходимо
kk: 2019 жылғы 1 қаңтардан бастап 1 сәуірге дейін сізге

# Answer22
source: войти
kk: кіру

# Answer23
source: , заполнить отчетные формы и подписать электронно-цифровой подписью (далее –ЭЦП).
kk: керек, есептік нысандарды толтыру және электрондық-цифрлық қолтаңбамен (бұдан әрі –ЭЦҚ) қол қою қажет.
