Repository: ntnull/AisgerV2
Catalog: ResourceSetting.*.resx
Languages: kk

# Answer3
source: В соответствии с пунктом 3 Правил формирования и ведения Государственного энергетического реестра (далее – ГЭР), утвержденным приказом Министра по инвестициям и развитию РК от 31 марта 2015 года № 387, для формирования ГЭР необходимо исследование всех юридических лиц, которые уже включены в реестр. Вашей организации требуется в период с 1 января по 1 апреля 2019 года необходимо войти в информационную систему ГЭР, заполнить отчетные формы и подписать ЭЦП.
kk: ҚР Инвестициялар және даму министрінің 2015 жылғы 31 наурыздағы № 387 бұйрығымен бекітілген Мемлекеттік энергетикалық тізілімді (бұдан әрі – МЭТ) қалыптастыру және жүргізу қағидаларының 3-тармағына сәйкес МЭТ қалыптастыру үшін Тізілімге енгізілген барлық заңды тұлғаларды зерттеу қажет. Сіздің ұйымыңыз 2019 жылғы 1 қаңтардан 1 сәуірге дейінгі кезеңде МЭТ ақпараттық жүйесіне кіру, есептік нысандарды толтыру және ЭЦҚ қол қою қажет.

# Astana
source: Астана. Сопроводительная и Приложение.pdf
kk: Астана қ. Ілеспе хатпен және қосымша.pdf

# Atrau
source: Атырауская обл. Сопроводительная и Приложение.pdf
kk: Атырау обл. Ілеспе хатпен және қосымша.pdf

# ChangeBinii
source: Изменить ИИН/БИН
kk: ЖСН/БСН өзгерту

# Collerctor
source: Сборщик
kk: Жинаушы

# dtBeg
source: Дата начала
kk: Басталу күні

# dtEnd
source: Дата окончания
kk: Аяқталу күні

# Jambil
source: Жамбылская обл. Сопроводительная и Приложение.pdf
kk: Жамбыл обл. Ілеспе хатпен және қосымша.pdf

# Karagandi
source: Карагандинская обл. Сопроводительная и Приложение.pdf
kk: Қарағанды обл. Ілеспе хатпен және қосымша.pdf

# Kizilorda
source: Кызылординская обл. Сопроводительная и Приложение.pdf
kk: Қызылорда обл. Ілеспе хатпен және қосымша.pdf

# Kostanai
source: Костанайская обл. Сопроводительная и Приложение.pdf
kk: Қостанай обл. Ілеспе хатпен және қосымша.pdf

# Mangistau
source: Мангистауская обл. Сопроводительная и Приложение.pdf
kk: Маңғыстау обл. Ілеспе хатпен және қосымша.pdf

# MIAList
source: Список писем МИО
kk: ЖАО хаттарының тізімі

# Pavlodar
source: Павлодарская обл. Сопроводительная и Приложение.pdf
kk: Павлодар обл. Ілеспе хатпен және қосымша.pdf

# Question1
source: Почему наша организация была включена в список субъектов Государственного энергетического реестра (далее – ГЭР)? Причина включения нашей организации в ГЭР?
kk: Неліктен біздің ұйым Мемлекеттің энергетикалық тізілімінің субъектілерінің тізіміне (бұдан әрі - МЭТ) кірді? Біздің ұйымды МЭК-ке енгізудің себебі?

# Question2
source: Что делать с письмом, которое к нам пришло?
kk: Бізге келген хатпен не істеу керек?

# Question3
source: Наша организация потребляет энергетические ресурсы, менее необходимого рубежа потребления, что нам делать? Например, организации, являющиеся арендаторами, управляющими компаниями, потребление энергетических ресурсов которых минимально или нулевое.
kk: Біздің ұйым энергетикалық ресурстарды, қажетті тұтыну шегінен аз тұтынады, бізге не істеу керек? Мысалы, энергетикалық ресурстарды тұтыну ең аз немесе нөлдік болатын жалға алушылар, басқарушы компаниялар болып табылатын ұйымдар.

# Run
source: Выполнить
kk: Орындау

# Shymkent
source: Шымкент. Сопроводительная и Приложение.pdf
kk: Шымкент. Ілеспе хатпен және қосымша.pdf

# Sko
source: СКО. Сопроводительная и Приложение.pdf
kk: СҚО. Ілеспе хатпен және қосымша.pdf

# StartPageQuestion
source: Вопрос
kk: Сұрық

# StartPageQuestionContent
source: Почему наша организация была включена в список субъектов ГЭР?
kk: Неліктен біздің ұйым Мемлекеттің энергетикалық тізілімінің субъектілерінің тізіміне (бұдан әрі - МЭТ) кірді?

# StartPageQuestionLink
source: Перейти
kk: Толығырақ көру

# StartPageQuestionMore
source: еще
kk: толығырақ

# StartPageQuestionTitle
source: Вопросы и ответы для новых Субъектов ГЭР
kk: Жаңа МЭТ субъектілеріне арналған сұрақ пен жауаптар

# SubjectCount
source: Количество субъектов
kk: Субъекттер саны

# Turkistan
source: Туркестанская обл. Сопроводительная и Приложение.pdf
kk: Түркестан обл. Ілеспе хатпен және қосымша.pdf

# UserAuditIndex
source: Аудит действий пользователей
kk: Пайдаланушылар әрекеттерінің аудиті

# Vko
source: ВКО. Сопроводительная и Приложение.pdf
kk: ШҚО. Ілеспе хатпен және қосымша.pdf

# Zko
source: ЗКО. Сопроводительная и Приложение.pdf
kk: БҚО. Ілеспе хатпен және қосымша.pdf

# ActiveYearSettings
source: Настройка актуального года
kk: Өзекті жылды орнату

# auditDetails
source: Детали
kk: Толығырақ

# AuditEventUser
source: Аудит действий пользователей
kk: Пайдаланушы әрекеттерін тексеру

# auditRun
source: Детали выполненной команды
kk: Орындалған команданың бөлшектері

# auditUsers
source: Пользователь
kk: Пайдаланушы

# clearFilter
source: Сбросить все фильтры
kk: Сүзгілерді тазалау

# DateTime
source: Дата/время
kk: Күні / уақыты

# descriptionObj
source: Описание объекта
kk: Объектінің сипаттамасы

# explain
source: Пояснение
kk: Түсіндіру

# Forward2
source: Вперёд
kk: Алға

# ShowOnPage
source: Показывать на странице
kk: Парақта көрсету

# siteSection
source: Разделы сайта
kk: Сайт бөлімдері

# confirmIDK
source: Изменить ИДК?
kk: ИДК өзгерту керек па?

# yes
source: Да
kk: Ия

# no
source: Нет
kk: Жоқ

# EnergyAuditConducted
source: Энергоаудит проводился
kk: Энергия аудиті өткізілді

# EMSystemImplemented
source: Система энергоменеджмента внедрена
kk: Жүйеге энергия менеджемент енгізілді

# FsCode
source: Типа формы собственности
kk: Меншік нысаны

# gerReport8
source: Отчет по количеству, с разбивкой по формам собственности
kk: Меншік нысандары бойынша бөле отырып, тұтыну көлемімен саны бойынша есеп

# gerReport9
source: Отчет по областям, с объемами потребления
kk: Облыстар бойынша бөле отырып, тұтыну көлемімен есеп

# gerReport10
source: Отчет по видам экономической деятельности, с количеством, с объемами потребления
kk: Саны, тұтыну көлемі бар Экономикалық қызмет түрлері бойынша есеп

# gerReport11
source: Отчет по группам потребления
kk: Тұтыну топтары бойынша есеп

# gerReport12
source: Отчет по категориям объемов потребления
kk: Тұтыну көлемдерінің санаттары бойынша есеп

# gerReport13
source: Отчет по наименованиям, с сортировкой по объемам потребления, выводить первые 100
kk: Тұтыну көлемі бойынша сұрыптаумен атаулар бойынша есеп, алғашқы 100 шығару

# gerReport14
source: Отчет по видам энергоресурсов, с объемами потребления
kk: Тұтыну көлемімен энергия ресурстарының түрлері бойынша есеп

# gerReport15
source: Отчет о проверке предоставленных неполных сведений по республике
kk: Республика бойынша берілген толық емес мәліметтерді тексеру туралы есеп

# gerReport16
source: Отчет о проверке предоставленных неполных сведений по областям
kk: Облыстар бойынша берілген толық емес мәліметтерді тексеру туралы есеп

# gerReport17
source: Отчет по уклонившимся и/или предоставивших недостоверные сведения по республике
kk: Республика бойынша жалтарған және/немесе дәйексіз мәліметтер берген есеп

# gerReport25
source: Объемы потребления основных энергоресурсов, в т.у.т. и % от предыдущего периода
kk: Шартты отын тоннасында негізгі энергия ресурстарын тұтыну көлемі және өткен кезеңнен %

# gerReport26
source: Объемы потребления основных энергоресурсов, в т.у.т. и % от предыдущего периода в разрезе областей
kk: Негізгі энергия ресурстарын тұтыну көлемі, шартты отын тоннасында және облыстар бөлінісінде өткен кезеңнен % - бен

# gerReport27
source: Доли потребления энергоресурсов субъектами ГЭР по областям
kk: МЭТ субъектілерінің облыстар бойынша энергия ресурстарын тұтыну үлестері

# gerReport28
source: Субъекты ГЭР с наибольшим потреблением электроэнергии, топ 100
kk: Электр энергиясын ең көп тұтынатын МЭТ субъектілері, топ 100

# gerReport29
source: Субъекты ГЭР с наибольшим потреблением теплоэнергии, топ 100
kk: Жылу энергиясын ең көп тұтынатын МЭТ субъектілері, топ 100

# gerReport30
source: Субъекты ГЭР с наибольшим потреблением природного газа, топ 100
kk: Табиғи газды ең көп тұтынатын МЭТ субъектілері, топ 100

# gerReport31
source: Субъекты ГЭР с наибольшим потреблением каменного угля, топ 100
kk: Тас көмірді ең көп тұтынатын МЭТ субъектілері, топ 100

# gerReport32
source: Сравнительные данные субъектов ГЭР, потребляющих более 100 тысяч т.у.т. в год
kk: Жылына 100 мың тоннадан астам шартты отынды тұтынатын МЭТ субъектілерінің салыстырмалы деректері

# gerReport33
source: Средние показатели удельного теплопотребления по областям
kk: Облыстар бойынша үлестік жылу тұтынудың орташа көрсеткіштері

# gerReport34
source: Информация об оснащенности приборами учета потребления энергоресурсов
kk: Энергия ресурстарын тұтынуды есепке алу аспаптарымен жарақтандыру туралы ақпарат

# gerReport37
source: Объемы потребления воды субъектами ГЭР (в млн. м3) в разрере областей
kk: МЭТ субъектілерінің облыстардың тілігінде суды тұтыну көлемі (млн. м3)

# gerReport42
source: Свод по областям, ФС и исключенным
kk: Облыстар бойынша жиынтық, МС және шығарылған

# gerReport43
source: Оснащенность приборами учета
kk: Есептеу аспаптарымен жарақтандырылуы

# gerReport44
source: Отчет по расходам на энергопотребление в разрезе областей
kk: Облыстар бөлінісінде энергия тұтынуға арналған шығыстар бойынша есеп

# gerReport45
source: Отчет по количественным показателям ГУ
kk: ММ сандық көрсеткіштері бойынша есеп

# gerReport46
source: Отчет по общему потреблению по РК (в т.у.т.)
kk: ҚР бойынша жалпы тұтыну бойынша есеп (шартты отын тоннасында)

# gerReport47
source: Выборка крупных субъектов по потреблению (т.у.т.)
kk: Ірі субъектілерді тұтыну (шартты отын тоннасы) бойынша іріктеу)

# gerReport48
source: 100 промышленных субъектов
kk: 100 өнеркәсіптік субъект

# gerReport49
source: Социальные объекты
kk: Әлеуметтік нысандар

# gerReport50
source: Список мало затратных мероприятий исполненных субъектами ГЭР
kk: МЭТ субъектілері орындаған шығыны аз іс-шаралар тізімі

# gerReport51
source: Список эффективных мероприятий исполненных субъектами ГЭР
kk: МЭТ субъектілері орындаған тиімді іс-шаралар тізімі

# gerReport52
source: Список субъектов ГЭР (список), не обеспечивших ежегодное снижение объема потребления энергоресурсов на единицу продукции
kk: Өнім бірлігіне энергия ресурстарын тұтыну көлемінің жыл сайынғы төмендеуін қамтамасыз етпеген МЭТ субъектілерінің тізімі (тізім)

# gerReport53
source: Сравнение данных по областям
kk: Облыс бойынша деректерді салыстыру

# gerReport54
source: Свод по удельному потреблению энергоресурсов субъектами ГЭР
kk: МЭТ субъектілерінің энергия ресурстарын үлестік тұтынуы бойынша жиынтық

# reestrReport1
source: Отчет по реестру Субъектов ГЭР по республике
kk: Республика бойынша МЭТ субъектілерінің тізілімі бойынша есеп

# reestrReport2
source: Отчет по реестру Субъектов ГЭР в разрезе областей
kk: Облыстар бөлінісінде МЭТ субъектілерінің тізілімі бойынша есеп

# reestrReport3
source: Основные причины исключения из реестра по республике
kk: Республика бойынша Тізілімнен шығарудың негізгі себептері

# reestrReport4
source: Основные причины исключения из реестра в разрезе областей
kk: Облыстар бөлінісінде Тізілімнен шығарудың негізгі себептері

# reestrReport40
source: Отчет по Карта энергоэффективности
kk: Энергия тиімділігі картасы бойынша есеп
