Repository: ntnull/AisgerV2
Catalog: CustomResources/EauditResource.*.resx
Languages: kk

# IndustryForm1Column2
source: Наименование
kk: Атауы

# IndustryForm1Column4
source: Базовый год*
kk: Базалық жыл*

# IndustryForm1Column5
source: Текущий год*
kk: Ағымдағы жыл*

# IndustryForm1Name
source: Общие сведения
kk: Жалпы мәліметтер

# IndustryForm2Column2
source: Наименование энергоносителя
kk: Энергия тасымалдағыштың атауы

# IndustryForm2Column4
source: Потребленное количество в год
kk: Бір жылда тұтынылған көлемі

# IndustryForm2Column5
source: Тип прибора (марка)
kk: Аспаптың типі (маркасы)

# IndustryForm2Column6
source: Количество
kk: Саны

# IndustryForm2Column56
source: Коммерческий учет
kk: Коммерциялық есепке алу

# IndustryForm2Name
source: Общее потребление энергоносителей
kk: Энергия тасымалдағыштардың жалпы тұтынылуы

# IndustryForm3Column2
source: Производство, цех, номер подстанции
kk: Өндіріс, цех, қосалқы стансаның нөмірі

# IndustryForm3Column3
source: Год ввода в эксплуатацию
kk: Пайдалануға енгізілген жыл

# IndustryForm3Column4
source: Тип трансформатора
kk: Трансформатор типі

# IndustryForm3Column5
source: Количество трансформаторов
kk: Трансформаторлар саны

# IndustryForm3Column6
source: Суммарная мощность подстанции кВА
kk: Қосалқы стансаның жиынтық қуаты кВА

# IndustryForm3Column7
source: Напряжение кВ высшее/ низшее
kk: Жоғары/төмен кВ кернеуі

# IndustryForm3Name
source: Сведения о трансформаторных подстанциях (заполняется при наличии)
kk: Трансформаторлық қосалқы стансалар туралы мәліметтер (бар болған кезде толтырылады)

# Note
source: Примечание
kk: Ескертпе

# Unit
source: Единица измерения
kk: Өлшем бірлігі

# IndustryForm10Column10
source: Конденсатоотводчики: тип, количество
kk: Конденсатты бұрғыштар: типі, саны

# IndustryForm10Column11
source: Наличие теплоутилизационных устройств, температура конденсата оС
kk: Жылуықшаулағыш құрылғылардың болуы конденсаттың температурасы оС

# IndustryForm10Column12
source: Примечание (характеристика загрязнений конденсата)
kk: Ескертпе (конденсаттың ластану сипаты)

# IndustryForm10Column2
source: Назначение, направление использования агрегата
kk: Агрегатты пайдаланудың мақсаты, бағыты

# IndustryForm10Column3
source: Наименование агрегата, год ввода, тип, марка, вид энергоносителя
kk: Агрегаттың атауы, энергия тасымалдаушының енгізілген жылы, типі, маркасы, түрі

# IndustryForm10Column4
source: Производительность агрегата (паспортная) по продукту../ч
kk: Агрегаттың өндірімділігі (паспорттық) өнім бойынша.../сағ

# IndustryForm10Column5
source: Количество
kk: Саны

# IndustryForm10Column6
source: Давление рабочее МПа
kk: Жұмыс қысымы МПа

# IndustryForm10Column67
source: Рабочие параметры на входе/на выходе
kk: Енгізудегі/шығарудағы жұмыс параметрлері

# IndustryForm10Column7
source: Температура рабочая оС
kk: Жұмыс температурасы 0С

# IndustryForm10Column8
source: Удельный расход теплоэнергии на единицу продукции Гкал/…
kk: Өнімнің бірлігіне есептегендегі жылу энергиясының меншікті шығыны Гкал/…

# IndustryForm10Column9
source: КПД по паспорту %
kk: Паспорт бойынша ПӘК %

# IndustryForm10Name
source: Характеристика технологического оборудования, использующего тепловую энергию (пар, горячая вода)
kk: Жылу энергиясын (бу, ыстық су) пайдаланатын технологиялық жабдықтың сипаттамасы

# IndustryForm11Column2
source: Наименование объекта (цех, участок и др.), теплоноситель (пар, горячая вода)
kk: Объектінің атауы (цех, учаске және басқалар), жылу тасымалдағыш (бу, ыстық су)

# IndustryForm11Column3
source: Технологическое оборудование
kk: Технологиялық жабдық

# IndustryForm11Column4
source: Отопление
kk: Жылыту

# IndustryForm11Column456
source: При фактических значениях среднегодовой температуры, оС, и продолжительности отопительного периода, сут.
kk: Орташа жылдық температураның, оС, және жылыту кезеңінің ұзақтығының, тәул. нақты мәндері кезінде

# IndustryForm11Column5
source: Приточная вентиляция
kk: Ағынды желдету

# IndustryForm11Column6
source: Горячее водоснабжение
kk: Ыстық сумен қамтамасыз ету

# IndustryForm11Name
source: Расчетно-нормативное потребление тепловой энергии в {0} г.
kk: {0} жылы жылу энергиясын есептік-нормативтік тұтыну

# IndustryForm12Column2
source: Статьи прихода/расхода
kk: Кіріс/шығыс баптары

# IndustryForm12Column3
source: Теплоноситель
kk: Жылу тасымалдаушы

# IndustryForm12Column345
source: Характеристики, параметры
kk: Сипаттамалар, параметрлер

# IndustryForm12Column4
source: Давление Р Мпа
kk: Р қысым МПа

# IndustryForm12Column6
source: Суммарное Потребление
kk: Жиынтық тұтыну

# IndustryForm12Column7
source: Расчетно-нормативное потребление с учетом нормативных потерь
kk: Нормативтік шығындарды есепке ала отырып, есептік-нормативтік тұтыну

# IndustryForm12Column8
source: Потери: эксплуатационно неизбежные/ факт.
kk: Шығындар: пайдалануда шарасыз/нақты

# IndustryForm12Column9
source: Возврат конденсата
kk: Конденсатты қайтару

# IndustryForm12Name
source: Баланс потребления тепловой энергии в {0} г.
kk: {0} жылы жылу энергиясын тұтыну теңгерімі

# IndustryForm12SubText1
source: * При теплоносителе «горячая вода» указывают температуру прямой и обратной воды.
kk: * Жылу тасымалдағыш болғанда «ыстық су» тік және кері судың температурасын көрсетеді.

# IndustryForm12Subtitle1
source: Гкал (графы 8, 10 — в процентах)
kk: Гкал (8, 10-бағаналары - пайызбен берілген)

# IndustryForm13Column2
source: Назначение, направление использования
kk: Пайдаланудың тағайындалуы, бағыты

# IndustryForm13Column3
source: Наименование агрегата, тип, марка, характерный размер, год ввода в эксплуатацию
kk: Агрегаттың атауы, типі, маркасы, тән өлшемі, пайдалануға берілген жылы

# IndustryForm13Column4
source: Количество
kk: Саны

# IndustryForm13Column5
source: Производительность агрегата (паспортная) по продукту…/ч
kk: Өнім бойынша агрегаттың өнімділігі (паспорттық).../сағ

# IndustryForm13Column6
source: фактически за {0} г.
kk: {0} ж. ішінде нақты

# IndustryForm13Column67
source: Удельный расход топлива на единицу продукции кг. у.т./…
kk: Өнімнің бірлігіне есептегендегі отынның меншікті шығыны кг ш.т./…

# IndustryForm13Column7
source: Норматив расхода
kk: Шығын нормативі

# IndustryForm13Column8
source: Наименование и краткая характеристика теплоутилизационного оборудования, температура отходящих газов оС
kk: Жылуоқшаулағыш жабдыктың атауы және қысқаша сипаттамасы, кететін газдардың температурасы 0С

# IndustryForm13Name
source: Характеристика топливоиспользующих агрегатов (заполняется при наличии)
kk: Отын пайдаланатын агрегаттардың сипаттамасы (бар болған кезде толтырылады)

# IndustryForm14Column2
source: Статьи прихода/расхода
kk: Кіріс/шығыс баптары

# IndustryForm14Column3
source: Суммарное потребление энергии
kk: Энергияны жиынтық пайдалану

# IndustryForm14Column4
source: расчетно-нормативное потребление с учетом нормативных потерь
kk: Нормативтік шығындар ескерілетін, есептік-нормативтік тұтыну

# IndustryForm14Column45
source: В том числе
kk: Оның ішінде

# IndustryForm14Column5
source: потери энергии: эксплуатационно-неизбежные/факт.
kk: Энергия шығындары: пайдалануда шарасыз/нақты

# IndustryForm14Column6
source: Коэффициент полезного использования
kk: Пайдалы қолдану коэффициенті

# IndustryForm14Name
source: Баланс потребления котельно-печного топлива в {0} г. (заполняется при наличии)
kk: {0} жылы қазандық пеш отынын тұтыну теңгерімі (бар болған кезде толтырылады)

# IndustryForm14SubTitile1
source: (Потребление в т.у.т.)
kk: (мың ш.т.-пен тұтыну)

# IndustryForm15Column10
source: Способ измерения расхода топлива
kk: Отынның шығынын өлшеу тәсілі

# IndustryForm15Column11
source: Удельный расход топлива л/(т·км)
kk: Отынның меншікті шығыны л/(т км)

# IndustryForm15Column2
source: Наименование, (марка), тип транспортного средства, год выпуска
kk: Көлік құралының атауы, (маркасы), типі, шығарылған жылы

# IndustryForm15Column3
source: Количество транспортных средств
kk: Көлік құралдарының саны

# IndustryForm15Column4
source: Грузоподъемность, т, пассажировместимость чел.
kk: Жүк көтергіштігі, т, жолаушылар сыйымдылығы, адам

# IndustryForm15Column5
source: Вид использованного топлива
kk: Пайдаланылған отынның түрі

# IndustryForm15Column6
source: Удельный расход топлива по паспортным данным л/км; л/(т·км)
kk: Паспорттағы деректер бойынша отынның меншікті шығыны л/км; л/(т км)

# IndustryForm15Column7
source: Пробег км
kk: Өту жолы, км

# IndustryForm15Column78
source: Годовые показатели текущего года
kk: Ағымдағы жылдың жылдық көрсеткіштері

# IndustryForm15Column8
source: Объем грузоперевозок т. км
kk: Жүк тасымалдау көлемі т км

# IndustryForm15Column9
source: Количество из расходованного топлива л.
kk: Жұмсалған отынның мөлшері,л

# IndustryForm15Name
source: Характеристика использования моторных топлив транспортными средствами (заполняется при наличии)
kk: Көлік құралдарының мотор отындарын пайдалану сипаттамасы (бар болған кезде толтырылады)

# IndustryForm4Column2
source: Направление использования электроэнергии
kk: Электр энергиясын пайдалану бағыты

# IndustryForm4Column3
source: Количество
kk: Саны

# IndustryForm4Column34
source: Количество и суммарная мощность, кВт, электродвигателей (в цехах, участках, производствах и т. п.)
kk: Электр қозғалтқыштардың саны мен жиынтық қуаты, кВт (цехтарда, учаскелерде, өндірістерде және т.б.)

# IndustryForm4Column4
source: Мощность
kk: Қуаты

# IndustryForm4Name
source: Установленная мощность потребителей электроэнергии по направлениям использования
kk: Пайдалану бағыттары бойынша электр энергиясын тұтынушылардың белгіленген қуаты

# IndustryForm5Column10
source: Удельный расход электроэнергии факт/ норм.* кВт·ч/ 1000 м3
kk: Электр энергиясының үлесті шығыны нақты/норм.* кВт сағ/1000 м3

# IndustryForm5Column11
source: Система охлаждения (оборотное, водопроводное и т.п)
kk: Салқындату жүйесі (айна лымды, су құбыры және т.б.)

# IndustryForm5Column2
source: Цех, участок, производство, тип компрессора
kk: Цех, учаске, өндіріс, сығымдағыш типі

# IndustryForm5Column3
source: Год ввода в эксплуатацию
kk: Пайдала нуға енгі зілген жыл

# IndustryForm5Column4
source: Количество
kk: Саны

# IndustryForm5Column5
source: Производительность м3/мин
kk: Өнімділі м3/мин

# IndustryForm5Column6
source: Давление Мпа
kk: Қысымы Мпа

# IndustryForm5Column7
source: Мощность электропривода кВт
kk: Электр жетектің қуаты кВт

# IndustryForm5Column8
source: Время работы компрессора за год по журналу ч, год
kk: Журнал бойынша бір жыл ішіндегі сығымдағыш жұмысының уақыты сағ, жыл

# IndustryForm5Column9
source: Расчетный среднегодовой расход электроэнергии МВт·ч
kk: Электр энергиясының есептік орташа жылдық шығыны МВт сағ.

# IndustryForm5Name
source: Сведения о компрессорном оборудовании заполняется при наличии)
kk: Сығымдағыш жабдық туралы мәліметтер (бар болған кезде толтырылады)

# IndustryForm5SubText1
source: * В случае отсутствия нормативных (паспортных) данных рассчитывают по формуле:
kk: * Нормативтік (паспорттық) деректер болмаған жағдайда мынадай формуламен есептеледі:

# IndustryForm5SubText2
source: Значение графы 7х1000 (Е.1) <br/> Значение графы 5х60
kk: 7*1000-бағананың мәні (Е.1) <br/> 5х60-бағананың мәні

# IndustryForm6Column1
source: Тип агрегата источника
kk: Агрегат көзінің типі

# IndustryForm6Column2
source: Год ввода в эксплуатацию
kk: Пайдалануға енгізілген жыл

# IndustryForm6Column3
source: Мощность по холоду Гкал/ч
kk: Суық бойынша қуаты Гкал/сағ

# IndustryForm6Column4
source: Температура в холодильной камере оС
kk: Тоңазытқыш камерадағы температура 0С

# IndustryForm6Column5
source: Установленная мощность кВт
kk: Белгіленген қуат кВт

# IndustryForm6Column6
source: Удельный расход электроэнергии, факт./норм. кВт·ч/Гкал
kk: Электр энергиясының меншікті шығыны, нақты/норм. кВт сағ/Гкал

# IndustryForm6Column7
source: Режим работы, летом/ зимой ч/сут
kk: Жұмыс режимі, жазда/қыста сағ/тәул.

# IndustryForm6Column8
source: Расход теплоносителя летом/ зимой т/ч
kk: Жылу тасымалдағыштың шығыны жазда/қыста т/сағ

# IndustryForm6Column89
source: Система отвода тепла от конденсатора
kk: Конденсатордан жылу беру жүйесі

# IndustryForm6Column9
source: Охлаждение летом/зимой от до … оС
kk: Салқындату жазда/ қыста... бастап... дейін 0С

# IndustryForm6Name
source: Характеристика холодильного оборудования (заполняется при наличии)
kk: Тоңазытқыш жабдықтың сипаттамасы (бар болған кезде толтырылады)

# IndustryForm7Column10
source: Удельный расход топлива на производство электро энергии г. у.т./(кВт·ч)
kk: Электр энергиясын өндіруге жұмсалатын отынның үлестік шығыны г ш.т./(кВт сағ)

# IndustryForm7Column2
source: Год ввода ТЭС в эксплуатацию
kk: ЖЭС пайдалануға берілген жылы

# IndustryForm7Column3
source: Электрическая мощность ТЭС, проектн./факт. кВт
kk: ЖЭС электр қуаты, жобалық/нақты кВт

# IndustryForm7Column4
source: Тепловая мощность ТЭС, проектн./факт. Гкал
kk: ЖЭС жылу қуаты, жобалық/нақты Гкал

# IndustryForm7Column5
source: Тип турбоагрегата
kk: Турбоагрегаттың типі

# IndustryForm7Column6
source: Количество турбоагрегатов
kk: Турбоагрегаттардың саны

# IndustryForm7Column7
source: Коэффициент полезного действия (КПД) турбоагрегата %
kk: Турбоагрегаттың ПӘК %

# IndustryForm7Column8
source: Годовое использование турбоагрегата, проектн./факт. ч.
kk: Турбоагрегатты жылдық пайдалану, жобалық/нақты сағ

# IndustryForm7Column9
source: Коэффициент эффектив ности использования установленной мощности, Р факт Р уст
kk: Белгіленген қуатты пайдаланудың тиімділік коэффициенті, Р нақты Р белг.

# IndustryForm7Name
source: Сведения о составе и работе основного оборудования теплоэлектростанции (ТЭС) (заполняется при наличии)
kk: Жылу электр стансасының (ЖЭС) негізгі жабдығының құрамы мен жұмысы туралы мәліметтер (бар болған кезде толтырылады)

# IndustryForm8Column2
source: Статьи прихода/расхода
kk: Кіріс/шығыс баптары

# IndustryForm8Column4
source: В том числе расчетно-нормативное потребление с учетом нормативных потерь
kk: Оның ішінде нормативтік шығыстарды есепке алып есептік-нормативтік тұтыну

# IndustryForm8Name
source: Баланс потребления электроэнергии в {0} г./ Баланс электрической энергии в базовом году
kk: {0} жылы электр энергиясын тұтыну теңгерімі/ Базалық жылы электр энергиясын тұтыну теңгерімі

# IndustryForm8SubText1
source: * При наличии внутризаводского учета электроэнергии в статье «Расход» заполняется и графа 2
kk: * Электр энергиясын зауыт ішінде есепке алу болған кезде «Шығын» бабында 2-бағанада толтырылады.

# IndustryForm8Subtitle2
source: МВтхч (графа 5 — в процентах).
kk: МВт сағ (5-бағана - пайыздармен).

# IndustryForm8Column3
source: Суммарное потребление
kk: Жиынтық тұтыну

# IndustryForm9Column10
source: Годовой расход топлива по коммерческому учету тыс. т.у.т.
kk: Коммерциялық есепке алу бойынша отынның жылдық шығыны мың т. ш.т.

# IndustryForm9Column11
source: Годовая выработка тепла по приборному учету Гкал
kk: Құралмен есепке алу бойынша жылудың жылдық өндірілуі Гкал

# IndustryForm9Column2
source: Тип котло агрегата
kk: Қазандық агрегатының типі

# IndustryForm9Column3
source: Год ввода в эксплуатацию
kk: Пайдалануға берілген жылы

# IndustryForm9Column4
source: Количество
kk: Саны

# IndustryForm9Column5
source: Производительность, проектн./факт. т/ч, Гкал/ч
kk: Өнімділік, жобалық/нақты т/сағ, Гкал/сағ

# IndustryForm9Column6
source: Давление, раб./факт. Мпа
kk: Қысым, жұм./нақты МПа

# IndustryForm9Column7
source: КПД «брутто» по данным последних испытаний %
kk: Соңғы сынақтардың деректері бойынша «таза салмағының» ПӘК %

# IndustryForm9Column8
source: КПД по паспорту %
kk: Паспорт бойынша ПӘК %

# IndustryForm9Column9
source: Удельный расход топлива на выработку тепла факт./ норм. кг у.т./ Гкал
kk: Жылу өндіруге отынның үлес шығысы нақты/қалыпты кг ш.т./Гкал

# IndustryForm9Name
source: Сведения о составе и работе котельной (заполняется при наличии)
kk: Қазандықтың құрамы мен жұмысы туралы мәліметтер (бар болған кезде толтырылады)

# IndustryForm9Subtitle1
source: Топливо: основное — природный газ
kk: Отын: негізгі - табиғи газ

# IndustryForm9Subtitle2
source: резервное
kk: резервтік

# IndustryForm15Column12
source: Количество полученного топлива
kk: Алынған отынның мөлшері, л

# IndustryForm15Column13
source: Потери топлива
kk: Отынның кемулері

# IndustryForm16Column2
source: Статьи прихода/расхода
kk: Кіріс/шығыс баптары

# IndustryForm16Column3
source: Суммарное потребление л.
kk: Жиынтық тұтыну л

# IndustryForm16Column4
source: Расчетно-нормативное потребление л
kk: Есептік нормативтік тұтыну л

# IndustryForm16Column5
source: Неизбежные
kk: шарасыз

# IndustryForm16Column56
source: Потери, л.
kk: Кемулер, л

# IndustryForm16Column6
source: Фактические
kk: нақты

# IndustryForm16Column7
source: Фактический удельный расход л/(т·км)
kk: Нақты меншікті шығын л/(т км)

# IndustryForm16Name
source: Баланс потребления моторных топлив (заполняется при наличии)
kk: Мотор отындарын тұтыну теңгерімі (бар болған кезде толтырылады)

# IndustryForm17Column2
source: Наименование характеристики
kk: Сипаттама атауы

# IndustryForm17Column4
source: Значение характеристики
kk: Сипаттаманың мәні

# IndustryForm17Name
source: Сведения об использовании вторичных энергоресурсов (ВЭР), альтернативных (местных)топлив и возобновляемых источников энергии (заполняется при наличии)
kk: Қайталама энергия ресурстарын, балама (жергілікті) отындарды және жаңартылатын энергия көздерін пайдалану туралы мәліметтер (бар болған кезде толтырылады)

# IndustryForm18Column2
source: Виды энергоносителей и наименование продукции (работ)
kk: Энергия тасымалдаушылардың түрлері және өнімнің (жұмыстың) атауы

# IndustryForm18Column4
source: Базовый год: фактический удельный расход общезаводской/ цеховой
kk: Базалық жыл: жалпы зауыттағы/цехтағы нақты үлестік шығысы

# IndustryForm18Column5
source: текущий год
kk: Ағымдағы жыл

# IndustryForm18Column56789
source: Расчетные удельные расходы энергоносителей (нормативы) по видам продукции с учетом реализации программы энергосбережения при объеме производства в {0} г. Обследования
kk: Зерттеу {0} жылы өндіру көлемі кезінде энергияны үнемдеу бағдарламасын есепке ала отырып, өнімнің түрлері бойынша энергия тасымалдаушылардың есептік үлестік шығындары (нормативтері)

# IndustryForm18Name
source: Удельный расход ТЭР на выпускаемую продукцию
kk: Шығарылатын өнімге ОЭР үлестік шығыны

# IndustryForm19Column2
source: Наименование мероприятий, вид энергоресурса
kk: Іс-шаралар атауы, энергия ресурсының түрі

# IndustryForm19Column3
source: Затраты тыс. тг.
kk: Шығыстар мың тг

# IndustryForm19Column4
source: в натуральном выражении
kk: заттай түрінде

# IndustryForm19Column45
source: Годовая экономия топливно-энергетических ресурсов
kk: Отын-энергетикалық ресурстардың жылдық үнемдеу

# IndustryForm19Column5
source: в стоимостном выражении тыс. тг. (по тарифу)
kk: Ақшалай түрінде, мың тг (тариф бойынша)

# IndustryForm19Column6
source: Согласованный срок внедрения квартал, год
kk: Енгізудің келісілген мерзімі тоқсан, жыл

# IndustryForm19Column7
source: Срок окупаемости
kk: Өтелу мерзімі

# IndustryForm19Name
source: Перечень энергосберегающих мероприятий
kk: Энергия үнемдеу іс-шараларының тізбесі

# BuildingForm1Column2
source: Наименование расчетных параметров
kk: Есептiк параметрлердiң атауы

# BuildingForm1Column3
source: Обозначение параметра
kk: Параметрдің белгіленуі

# BuildingForm1Column5
source: Расчетное значение
kk: Есептік мәні

# BuildingForm1Name
source: Расчетные условия
kk: Есептік шарттар

# BuildingForm2Name
source: Показатели геометрические
kk: Геометриялық көрсеткіштер

# BuildingForm3Name
source: Показатели теплотехнические
kk: Жылу техникалық көрсеткіштер

# BuildingForm4Name
source: Показатели вспомогательные
kk: Қосалқы көрсеткіштер

# BuildingForm5Name
source: Удельные характеристики
kk: Үлестік сипаттамалары

# BuildingForm6Name
source: Коэффициенты
kk: Коэффициенттері

# BuildingForm7Name
source: Комплексные показатели энергоэффективности
kk: Энергия тиiмдiлiгінiң кешендi көрсеткiштерi

# BuildingForm8Column1
source: ОБЪЕКТІ
kk: ОБЪЕКТ

# BuildingForm8Column10
source: Фактическое теплопотребление объекта
kk: Объектінің нақты жылу тұтынуы

# BuildingForm8Column2
source: ЗАКАЗЧИК
kk: ТАПСЫРЫС БЕРУШІ

# BuildingForm8Column3
source: АДРЕС ОБЪЕКТА
kk: ОБЪЕКТІНІҢ МЕКЕНЖАЙЫ

# BuildingForm8Column4
source: ГОД ПОСТРОЙКИ
kk: САЛЫНҒАН ЖЫЛЫ

# BuildingForm8Column5
source: ТИП
kk: ТИПІ

# BuildingForm8Column6
source: ОБЩАЯ ПЛОЩАДЬ, м2
kk: ЖАЛПЫ АУДАНЫ, м2

# BuildingForm8Column7
source: ОТАПЛИВАЕМАЯ ПЛОЩАДЬ, м2
kk: ЖЫЛЫТЫЛАТЫН АУДАНЫ, м2

# BuildingForm8Column8
source: ПРИСВОЕННЫЙ КЛАСС ЭНЕРГОЭФФЕКТИВНОСТИ
kk: БЕРІЛГЕН ЭНЕРГИЯ ТИІМДІЛІГІ СЫНЫБЫ

# BuildingForm8Column9
source: Нормативное теплопотребление объекта *
kk: Объектінің нормативтік жылу тұтынуы*

# BuildingForm8Name
source: Показатель класса энергоэффективности здания.
kk: Ғимараттың энергия тиімділігі сыныбының көрсеткіші

# BuildingForm8SubText
source: *Нормативные требования по теплопотреблению установлены для данного типа здания, согласно СН РК 2.04-04-2011 Тепловая защита зданий
kk: * ҚР СН 2.04-04-2011 сәйкес, ғимараттың аталған типі үшін белгіленген жылуды тұтыну жөніндегі нормативтік талаптар

# BuildingForm9Column3
source: Обозначения
kk: Белгі

# BuildingForm9Column5
source: Величина
kk: Мөлшері

# BuildingForm9Name
source: Энергетические нагрузки здания
kk: Ғимараттың энергетикалық жүктемелерi

# DesignationAndUnit
source: Обозначение и единица измерения
kk: Белгі және өлшем бірлігі

# EstimatedProjectValue
source: Расчетное проектное значение
kk: Жобалық есептік мәні

# IBuildingForm1Column10
source: Покрытие
kk: Жабын

# IBuildingForm1Column11
source: Окна
kk: Терезелер

# IBuildingForm1Column12
source: Фактическая (Расчетная)2
kk: Нақты (Есепті) 2

# IBuildingForm1Column1213
source: Удельная отопительная характеристика, Вт/м3оС
kk: Үлестік жылыту сипаттамасы, Вт/м3 0С

# IBuildingForm1Column13
source: Нормативная3
kk: Нормативті 3

# IBuildingForm1Column14
source: На отопление и вентиляцию
kk: Жылытуға және желдетуге

# IBuildingForm1Column1415
source: Суммарный годовой расход тепловой энергии, согласно данных систем учета потребления тепловой энергии, Гкал/год
kk: Жылу энергиясын тұтыну есебі жүйесінің деректеріне сәйкес жылу энергиясының жылдық жиынтық шығыны, Гкал/жыл

# IBuildingForm1Column15
source: На систему горячего водоснабжения
kk: Ыстық сумен қамтамасыз ету жүйесіне

# IBuildingForm1Column16
source: Отклонение фактического (расчетного) значения удельной отопительной характеристики от нормативной, %4
kk: Үлестік жылыту сипаттамасының нормативті сипаттамадан нақты (есепті) мәнінің ауытқушылығы, % 4

# IBuildingForm1Column2
source: Наименование / назначение здания
kk: Ғимараттың атауы / міндеті

# IBuildingForm1Column3
source: Год ввода в эксплуатацию
kk: Пайдалануға енгізілген жыл

# IBuildingForm1Column4
source: Отапливаемая площадь, м2
kk: Жылытыла-тын алаң, м2

# IBuildingForm1Column4567891011
source: Общие характеристики
kk: Жалпы сипаттамасы

# IBuildingForm1Column5
source: Периметр, м
kk: Периметрі, м

# IBuildingForm1Column6
source: Высота, м
kk: Биіктігі, м

# IBuildingForm1Column7
source: Внутренняя температура, оС
kk: Ішкі температура, 0С

# IBuildingForm1Column8
source: Стены
kk: Қабырғалар

# IBuildingForm1Column891011
source: Приведенное сопротивление теплопередаче, м2оС/Вт 1
kk: Жылу беріліміне келтірілген кедергілер, м2 0С/Вт 1

# IBuildingForm1Column9
source: Пол
kk: Еден

# IBuildingForm1Name
source: Отчетная информация для промышленных предприятий, имеющих здания, строения, сооружения
kk: Үйлер, құрылыстар, ғимараттары бар өнеркәсіптік кәсіпорындар үшін есептік ақпарат

# IBuildingForm1SubText1
source: 1 Определяется из толщины материалов ограждающих конструкций и их теплопроводности.
kk: 1 – Қоршаған конструкциялар материаларындың қалыңдығынан және оның жылу өткізгіштігінен айқындалады.

# IBuildingForm1SubTitle1
source: Продолжительность отопительного периода, z__________суток;
kk: Жылыту маусымының ұзақтығы, z__________тәулік;
