Repository: ntnull/AisgerV2
Catalog: CustomResources/EauditResource.*.resx
Languages: kk

# IBuildingForm1SubTitle11
source: Средняя температура наружного воздуха за отопительный период базового года, tн.ср. _______оС
kk: Базалық жылдың жылыту кезеңіндегі сыртқы ауаның орташа температурасы, tн.ср. _______0С

# Index
source: Показатель
kk: Көрсеткіш

# NormativeValue
source: Нормативное значение
kk: Нормативтік мәні

# RatedValue
source: Нормируемое значение
kk: Көрсеткіштің нормаланатын мәні

# Buildings
source: Здания, строения, сооружения
kk: Үйлер, құрылыстар, ғимараттар

# Name
source: Название
kk: Атауы

# BuildingForm8Column51
source: ЭТАЖНОСТЬ
kk: ҚАБАТТЫЛЫҒЫ

# IBuildingForm1Column31
source: Износ %
kk: Тозу %

# FSCode
source: Вид собственности
kk: Меншік түрі
