
var lang = getCookie("lang");

function getCookie(name) {
    var match = document.cookie.match(new RegExp(name + '=([^;]+)'));
    if (match) return match[1];
}

var L = {
    report1: (lang == 'ru') ? "Общее потребление энергоресурсов по РК" : "Общее потребление энергоресурсов по РК",
    report2: (lang == 'ru') ? "Структура потребления энергоресурсов по формам собственности" : "Меншік нысандары бойынша энергия ресурстарын тұтыну құрылымы",
    report3: (lang == 'ru') ? "Структура субъектов ГЭР по формам собственности" : "МЭТ субъектілердің меншікті нысандары бойынша құрылымы",
    report4: (lang == 'ru') ? "Субъекты ГЭР с наибольшим потреблением" : "Ең көп тұтынған МЭТ субъектілер",
    report5: (lang == 'ru') ? "Структура субъектов по видам экономической деятельности" : "Экономикалық қызмет түрлері бойынша МЭТ субъектілерінің",
    report6: (lang == 'ru') ? "Показатели энергоэффективности социальных объектов" : "Әлеуметтік нысандардың энергия тиімділігінің үлес көрсеткіштері",
    report7: (lang == 'ru') ? "Субъекты ГЭР, потребляющие более 100 тысяч т.у.т. в год" : "Жылына 100 мың ш.о.т. астам тұтынатын МЭТ субъектілері",
    report8: (lang == 'ru') ? "Потребление по областям на карте РК" : "ҚР картасында облыстар бойынша тұтыну",
    report9: (lang == 'ru') ? "Субъекты ГЭР на карте РК" : "МЭТ субъектілер ҚР картасында",
    oblast: (lang == 'ru') ? "Область" : "Облыс",
    region: (lang == 'ru') ? "Регион" : "Аймақ",
    year: (lang == 'ru') ? 'Год' : 'Жыл',
    byRepublic: (lang == 'ru') ? 'По республике' : 'Республика бойынша',
    others: (lang == 'ru') ? 'Прочие' : 'Басқалары',
    report1CTitle: (lang == 'ru') ? "Общее потребление энергоресурсов " : "Общее потребление энергоресурсов ",
    report1CTitle2: (lang == 'ru') ? " в год" : " в год",
    top10Other: (lang == 'ru') ? 'Соотношение топ 10 субъектов по потреблению к остальным' : 'Ең көп тұтынушылардың басқалармен ара салмағы',
    top10: (lang == 'ru') ? 'Субъекты ГЭР с наибольшим потреблением' : 'Ең көп тұтынған МЭТ субъектілер',
    consByRegion: (lang == 'ru') ? 'Потребление по регионам' : 'Аймақ бойынша тұтыну',
    y1000: (lang == 'ru') ? 'тыс. т.у.т' : 'мың. ш.о.т.',

    report2CTitle: (lang == 'ru') ? 'Структура потребления энергоресурсов' : 'Энергоресурстарды тұтыну құрылымы',
    valumeConsGER: (lang == 'ru') ? 'Объем потребления ГЭР' : 'МЭТ тұтынуы',
    countConsGER: (lang == 'ru') ? 'Количество субъектов ГЭР' : 'МЭТ субъектілердін саны',

    //----biFormaReport1
    oked: (lang == 'ru') ? 'Деятельность' : 'Қызмет түрі',
    formofownership: (lang == 'ru') ? 'Форма собственности' : 'Меншік нысаны',
    ogrid1Title: (lang == 'ru') ? 'Объем потребления энергоресурсов' : 'Энергия тұтыну көлемі',
    ogrid2Title: (lang == 'ru') ? 'Структура потребления энергоресурсов' : 'Энергоресурстарды тұтыну құрылымы',
    ogrid3Title: (lang == 'ru') ? 'Показатели энергоэффективности' : 'Энергия тиімділік көрсеткіштер',
    ogrid4Title: (lang == 'ru') ? 'Сведения об энергоаудите' : 'Энергоаудит туралы мәлімет',
    ogrid5Title: (lang == 'ru') ? 'Мероприятия' : 'Шаралар',
    ochart1Title: (lang == 'ru') ? 'Динамика потребления (тыс. т.у.т.)' : 'Тұтыну динамикасы (мың. ш.о.т.)',
    ochart2Title: (lang == 'ru') ? 'Соотношение к остальным субъектам' : 'Басқа субъектілермен ара салмағы',
    dynamicConsTitle: (lang == 'ru') ? 'Динамика потребления энергоресурсов' : 'Энергоресурс тұтыну динамикасы',

    gridCol1: (lang == 'ru') ? 'Потребление (т.у.т.)' : 'Тұтытну (ш.о.т.)',
    gridCol2: (lang == 'ru') ? 'Наименование энергоресурса' : 'Энергоресурс атауы',
    gridCol3: (lang == 'ru') ? 'Ед. изм.' : 'Өлшеу бірлігі',
    gridCol4: (lang == 'ru') ? 'Получено из собс. ист.' : 'Өзінің жеке көздерден алынған',
    gridCol5: (lang == 'ru') ? 'Получено не из собс. ист.' : 'Өзінің жеке көздерден алынған емес',
    gridCol6: (lang == 'ru') ? 'т.у.т.' : 'ш.о.т.',
    gridCol7: (lang == 'ru') ? 'Переданные' : 'Берілген',
    gridCol8: (lang == 'ru') ? 'Затраты (тг.)' : 'Шығын (тг.)',
    gridCol9: (lang == 'ru') ? 'Показатель' : 'Көрсеткіш',
    gridCol10: (lang == 'ru') ? 'Значение показателя' : 'Көрсеткіш мәні',
    gridCol11: (lang == 'ru') ? 'Энергоаудитор' : 'Энергоаудитор',
    gridCol12: (lang == 'ru') ? 'Название мероприятия' : 'Шараның атауы',
    gridCol13: (lang == 'ru') ? 'Срок' : 'Мерзім',
    gridCol14: (lang == 'ru') ? 'Сумма' : 'Сома',
    gridCol15: (lang == 'ru') ? 'Название субъекта' : 'Субъект атауы',
    gridCol16: (lang == 'ru') ? 'Потребление (тыс. т.у.т.)' : 'Тұтытну (мың. ш.о.т.)',
    gridCol17: (lang == 'ru') ? 'Потребление в пред. году (тыс.тут)' : 'Өткен жылғы тұтыну (мың.ш.о.т.)',
    gridCol18: (lang == 'ru') ? 'Динамика' : 'Динамикасы',

    view1Chart1: (lang == 'ru') ? 'Количество субъектов' : 'Субъектілер саны',
    view1Chart2: (lang == 'ru') ? 'Общее энергопотребление' : 'Жалпы тұтыну',
    view1Chart3: (lang == 'ru') ? 'Потребление энергоносителей субъектами ГЭР по РК' : 'МЭТ субъектілердің энергия тасымалдаушыларды тұтын...',
    view1Chart4: (lang == 'ru') ? 'Топ 10 субъектов' : 'Топ 10 субъектілер'
}